ent-RMCCLFSurplusPVE-name = CLF Вешалка для одежды
ent-RMCCLFSurplusPVE-desc = Крепкая металлическая стойка, сделанная местными друзьями фронта, до краев заполненная всем несущим снаряжением и одеждой, которая может понадобиться повстанцу, по совпадению также сделанная местными друзьями фронта.
ent-RMCCLFUtilitiesPVE-name = Стойка для утилит CLF
ent-RMCCLFUtilitiesPVE-desc = Прочная металлическая стойка, взятая из захваченного военного груза ООН, нагруженного всем снаряжением, которое только может понадобиться повстанцу.
