ent-RMCRoyalAssaultEngineerVendor = Секция инженерного оборудования «Ве-Я»
  .desc = Автоматизированная стойка, подключенная к огромному хранилищу стандартного оборудования штурмовых инженеров.

ent-RMCRoyalMedicalAssistantVendor = Секция для медицинского оборудования We-Ya
  .desc = Автоматизированный стеллаж, подключенный к огромному складу стандартного медицинского оборудования.

ent-RMCRoyalBombSpecVendor = Стойка для снаряжения секции огневой поддержки We-Ya
  .desc = Автоматизированный стеллаж, подключенный к огромному хранилищу стандартного оборудования для специалистов по бомбардировкам.

ent-RMCRoyalScoutSniperVendor = Стойка для снайперского снаряжения разведчика-снайпера секции We-Ya
  .desc = Автоматизированная стойка, подключенная к огромному складу стандартного снаряжения разведчика-снайпера.

ent-RMCColMarTechSurplusRCMPVE = Секция We-Ya: продавец излишков униформы
  .desc = Автоматизированный стеллаж, подключенный к небольшому складу униформы Королевской морской пехоты.

ent-RMCColMarTechUtilitiesRCMPVE = We-Ya Поставщик отдела автоматизированных коммунальных услуг
  .desc = Автоматизированный стеллаж для снабжения, соединенный с небольшим хранилищем различных приспособлений, инструментов и медикаментов.

