ent-RMCSuitBioWeYa = биокостюм WeYa-TSS MK I
  .desc = «Биокостюм Weston-Yamada TerraScientia MK I». Продвинутый лёгкий биокостюм, разработанный внутри компании Weston-Yamada. Это костюм, защищающий от биологического заражения.
ent-RMCArmorSPPFirefighter = курсия пожарного T-20
  .desc = Прочный, без излишеств огнестойкий плащ, выдаваемый промышленным и аварийным командам СПН. Основан на дизайне PyroTex LT, но с использованием более дешёвых материалов отечественного производства, предлагает базовую защиту от тепла и обломков ценой веса и комфорта.
ent-RMCArmorFirefighter = огнестойкий костюм PT-LT
  .desc = «PyroTex LT» — это продвинутый лёгкий огнестойкий костюм, разработанный компанией «Fujin». Он обеспечивает защиту от огня и тепла, а также предлагает некоторую степень защиты от травм от тупых ударов.
ent-RMCSuitBioGeneral = биокостюм
  .desc = Костюм, защищающий от биологического заражения.
