ent-RMCArmorM4RMarshallMedium = броня маршала CMB схемы M4R
  .desc = Индивидуально подогнанная вариация штурмовой брони CMB, предназначенная для ношения самими маршалами, имеет золотую окантовку со знаками различия. Имеет дополнительный слой лёгких защитных материалов.
ent-RMCArmorM4RMedium = броня CMB схемы M4R
  .desc = Тёмный комплект брони, представляющий собой модификацию варианта безопасности брони M3 от Aegis Battlefield Armaments. Разработан с учётом контроля беспорядков и подавления протестов. На боку металлическая эмблема с надписью «CMB RIOT CONTROL». Законы Земли простираются дальше Солнца.
ent-RMCArmorM4RLight = лёгкая броня CMB схемы M4R
  .desc = Тёмный комплект брони, представляющий собой модификацию варианта безопасности брони M3 от Aegis Battlefield Armaments. Разработан с учётом контроля беспорядков и подавления протестов. На боку металлическая эмблема с надписью «CMB RIOT CONTROL». Законы Земли простираются дальше Солнца.
