ent-RMCSuitEVABase = скафандр
  .desc = Тяжелый и громоздкий скафандр.

ent-RMCHelmetEVABase = давление Шлем
  .desc = Тяжелый космический шлем, предназначенный для использования в скафандре.

ent-RMCSuitEVASGO = скафандр, совместимый с умным пистолетом
  .desc = Тяжелый и громоздкий скафандр.

ent-RMCSuitEVAUNMC = Скафандр UNMC MK.35
  .desc = Тяжелый и громоздкий скафандр военного уровня, используемый Корпусом Морпеха ООН и некоторыми другими организациями ООН.

ent-RMCSuitEVAUNMCSGO = UNMC MK.35 ML66A совместимый скафандр
  .desc = Тяжелый и громоздкий скафандр военного уровня, используемый Корпусом Морпеха ООН и некоторыми другими организациями ООН.

ent-RMCHelmetEVAUNMC = UNMC MK.35 давление Шлем
  .desc = Тяжелый космический шлем, предназначенный для использования в сочетании с скафандром MK.35, используемым Корпусом Морпех ООН и некоторыми другими организациями ООН.

ent-RMCSuitEVASPP = Компрессионный костюм СПП Тип 2
  .desc = Тяжелый и громоздкий скафандр военного образца, используемый Социалистическими прогрессивными народами и некоторыми другими организациями СПП.

ent-RMCHelmetEVASPP = СПП Тип 2 давление Шлем
  .desc = Тяжелый космический шлем, предназначенный для использования в сочетании со скафандром типа 2, используемым Социалистическим прогрессивным народом и некоторыми другими организациями СПП.

ent-RMCSuitEVACivilian = белый скафандр
  .desc = Тяжелый и громоздкий скафандр.

ent-RMCHelmetEVACivilian = белое давление Шлем
  .desc = Тяжелый космический шлем, предназначенный для использования в скафандре.

