ent-RMCArmorM3PVE = Выкройка М3 Морпех Броня
  .desc = Стандартный выпуск UNMC Персональная броня M3 Pattern.

ent-RMCArmorB12PVE = Узор B12 Морпех Броня
  .desc = Полуэкспериментальный кузов Броня системы аналогична М3, включающая преимущественно углеродное волокно вместо карбида бора.

ent-RMCArmorM3PVESGO = Боевая обвязка МЛ66А
  .desc = Легкий жилет, состоящий из баллистической микросетки и керамической композитной нагрудной пластины для практической защиты, а также компьютеров, ремней и арматуры, необходимых для управления самим ML66A Smart Gun.

ent-RMCPVEArmorCaseBase = базовый чехол Броня
  .desc = Набор Броня.

ent-RMCPVEArmorCaseM3 = стандартный узор М3 комплект Морпех Броня
  .desc = Кейс, содержащий стандартную модель Морпех Броня M3, шлем M10 и прикрепляемые детали Брони.

ent-RMCPVEArmorCaseM3Smooth = гладкий узор М3 комплект Морпех Броня
  .desc = Футляр с гладким узором «Морпех Броня» M3, шлем M10 и съемные детали «Броня».

ent-RMCPVEArmorCaseM3Ridged = ребристый узор М3 комплект Морпех Броня
  .desc = Кейс с ребристым узором «Морпех Броня» M3, шлем M10 и прикрепляемые детали «Броня».

ent-RMCPVEArmorCaseB12 = Выкройка B12 Комплект Морпех Броня
  .desc = Кейс, содержащий Морпех Броня модели B12, Шлем M10 и прикрепляемые детали Брони.

ent-RMCPVEArmorCaseM3SGO = Комплект боевой обвязки МЛ66А
  .desc = Кейс с боевой обвязкой ML66A, шлемом M10 и съемными деталями Брони.

ent-RMCArmorM3PVESmooth = Выкройка М3 Морпех Броня
  .desc = Стандартный выпуск UNMC Персональная броня M3 Pattern. 

ent-RMCArmorM3PVERidged = Выкройка М3 Морпех Броня
  .desc = Стандартный выпуск UNMC Персональная броня M3 Pattern. 

