ent-AU14CLFObjectiveWeaponsVendor = стойка снабжения КОФ
    .desc = Схрон с ценным оружием, доступ к которому возможен только с использованием средств КОФ.

ent-safehousemarker = маркер убежища

ent-AU14CrateCLFinitalTools = ящик
    .desc = Содержит несколько инструментов.


ent-AU14WeaponRevolverM44Inscribed = гравированный боевой револьвер M44
    .desc = Сильно поношенный боевой револьвер M44 с грубыми гравировками, нацарапанными на стволе и рукояти. Слова «СВОБОДА ИЛИ СМЕРТЬ» выгравированы вдоль боковой стороны. Это оружие явно повидало много боёв.

ent-AU14TattooGun = тату машинка
    .desc = Используется для принятия людей в КОФ.

ent-AU14TattooInkCartridge = картридж с краской
    .desc = Маленький картридж с тёмной краской для использования с тату машинкой.

ent-AU14CMJumpsuitColonistCLF = форма колониста
    .desc = Стильный серо-зелёный комбинезон — стандартная форма для колонистов. К воротнику пристёгнут небольшой наушник.

ent-AU14RMCJumpsuitCivilianCLF = серая рабочая форма
    .desc = Стильный серый комбинезон, популярный среди контрактников ООН на фронтире. К воротнику пристёгнут небольшой наушник.
