ent-RMCColMarTechMedicalEquipmentPVE = Стойка для медицинского оборудования отряда ColMarTech
  .desc = Автоматизированный стеллаж, подключенный к огромному складу стандартного больничного оборудования.
ent-ColMarTechMedicalEquipment = Стойка для медицинского оборудования отряда ColMarTech
  .desc = Автоматизированный стеллаж, подключенный к огромному складу стандартного больничного оборудования.
ent-ColMarTechMedicalGear = Стойка для медицинского оборудования ColMarTech
  .desc = Автоматизированная зубчатая стойка для санитаров госпиталя.
