ent-ColMarTechSCTTools = Команда ColMarTech поставщик инструментов comTech
  .desc = Торговый автомат, в котором хранятся различные дополнительные инструменты, которые пригодятся на поле.

ent-ColMarTechSCTEquipment = Стойка для комтех-оборудования ColMarTech отряда
  .desc = Автоматизированная стойка, подключенная к колоссальному складу стандартного оборудования боевой техники.

ent-ColMarTechSCTGear = Стойка для оборудования ColMarTech отряда comtech
  .desc = Автоматизированная зубчатая стойка для боевой техники.

