ent-ColMarTechSCTTools = Команда КолМарТеч поставщик инструментов КомТех
  .desc = Торговый автомат, в котором хранятся различные дополнительные инструменты, которые пригодятся на поле.

ent-ColMarTechSCTEquipment = Стойка для комтех-оборудования КолМарТеч отряда
  .desc = Автоматизированная стойка, подключенная к колоссальному складу стандартного оборудования боевой техники.

ent-ColMarTechSCTGear = Стойка для оборудования КолМарТеч отряда КомТех
  .desc = Автоматизированная зубчатая стойка для боевой техники.

ent-RuMCFuelCanister = ES-11 мобильная канистра для топлива
 .desc = Компактный топливный бак для хранения и перекачки сварочного топлива.
