ent-RMCArmorM4Zipties = Броня образца М4 для командира отряда
  .desc = Хорошо продуманный и продуманный гибрид сетки Smart-Gunner и пластин с узором M3.

ent-RMCArmorB12Zipties = Броня образца B12 для командира отряда
  .desc = Легкий костюм Броня из углеродного волокна, созданный для быстрого передвижения.

ent-RMCKitPyroMini = Комплект поддержки пиротехника М34
  .desc = Включает мусоросжигательную установку M34, топливный бак G4-1, 3 мусоросжигательных бака и переносной огнетушитель.

ent-RMCKitEngineering = инженерный комплект поставки
  .desc = Содержит сумку для строительства с 50 металлическими, 30 пласталями и 15 колючей проволокой, а также сумку для электроники с тремя силовыми элементами большой емкости.

ent-RMCKitCM54C = Комплект винтовки M54C
  .desc = В комплект входит винтовка M54C, угловая рукоятка, глушитель, удлиненный ствол и 2 магазина AP.

ent-RMCKitRifleM4SPR = Комплект стрелка M4RA
  .desc = В комплект входит винтовка M4SPR, 4-кратный оптический прицел, глушитель, удлиненный ствол и 2 магазина AP.

ent-RMCVendorBundleCrewLeader = необходимый комплект КО
  .desc = В комплект входит лазерный целеуказатель, комплект сигнальных ракет, прорывной заряд и огнетушитель.

ent-ColMarTechSLEquipment = Стойка КолМарТеч для лидера отряда
  .desc = Автоматизированная стойка, подключенная к огромному хранилищу стандартного оборудования командира отделения.

ent-ColMarTechSLGear = Стойка КолМарТеч снаряжения для командира отряда
  .desc = Автоматизированная стойка для снаряжения для командиров отрядов.

ent-RMCM2CCase = Набор тяжелого станкового пулемета M2С
 .desc = Кейс для оружия, в котором находится крупнокалиберный пулемет M2C. Поставляется с 4 магазинами

ent-RMCML66DCase = Набор тяжелого станкового пулемета M56D.
 .desc = Кейс для оружия, в котором находится крупнокалиберный пулемет ML66D. Поставляется с 2 магазинами
