ent-RMCArmorM4Zipties = лидер модели М4 Морпех Броня
  .desc = Хорошо продуманный и продуманный гибрид сетки Smart-Gunner и пластин с узором M3. 

ent-RMCArmorB12Zipties = лидер B12 узор Морпех Броня
  .desc = Легкий костюм Броня из углеродного волокна, созданный для быстрого передвижения. 

ent-RMCKitPyroMini = Комплект поддержки пиротехника М34
  .desc = Включает мусоросжигательную установку M34, топливный бак G4-1, 3 мусоросжигательных бака и переносной огнетушитель.

ent-RMCKitEngineering = инженерный комплект поставки
  .desc = Содержит сумку для строительства с 50 металлическими, 30 пласталями и 15 колючей проволокой, а также сумку для электроники с тремя силовыми элементами большой емкости.

ent-RMCKitCM54C = Комплект винтовки M54C
  .desc = В комплект входит винтовка M54C, угловая рукоятка, глушитель, удлиненный ствол и 2 магазина AP.

ent-RMCKitRifleM4SPR = Комплект стрелка M4SPR
  .desc = В комплект входит винтовка M4SPR, 4-кратный оптический прицел, глушитель, удлиненный ствол и 2 магазина AP.

ent-RMCVendorBundleCrewLeader = необходимый комплект SL
  .desc = В комплект входит лазерный целеуказатель, комплект сигнальных ракет, прорывной заряд и огнетушитель.

ent-ColMarTechSLEquipment = Стойка для оборудования руководителя отряда ColMarTech
  .desc = Автоматизированная стойка, подключенная к огромному хранилищу стандартного оборудования командира отделения.

ent-ColMarTechSLGear = Стойка для снаряжения лидера отряда ColMarTech
  .desc = Автоматизированная стойка для снаряжения для командиров отрядов.

