ent-RMCColMarTechMedicalEquipmentPVE = Стойка для медицинского оборудования отряда ColMarTech
  .desc = Автоматизированный стеллаж, подключенный к огромному складу стандартного больничного оборудования.

ent-ColMarTechMedicalEquipment = Стойка для медицинского оборудования отряда ColMarTech
  .desc = Автоматизированный стеллаж, подключенный к огромному складу стандартного больничного оборудования.

ent-ColMarTechMedicalGear = Стойка для медицинского оборудования ColMarTech
  .desc = Автоматизированная зубчатая стойка для санитаров госпиталя.

ent-RMCPMCMedicalEquipmentPVE = Стойка для медицинского оборудования отряда We-Ya
  .desc = Автоматизированный стеллаж, подключенный к огромному хранилищу стандартного корпоративного медицинского оборудования.

ent-RMCSPPMedicalEquipmentPVE = Стойка для медицинского оборудования отряда H-Tech
  .desc = Автоматизированный стеллаж, подключенный к огромному складу штатного снаряжения санитара СПП.

ent-ColMarTechMedicalChemicalPVE = Стойка для медицинских химикатов ColMarTech отряда
  .desc = Автоматизированная стойка для специализированных химикатов для санитара госпиталя.

ent-RMCRCMMedicalChemicalPVE = Стойка медицинская химическая секция Ве-Я
  .desc = Автоматизированная стойка для специализированных химикатов для фельдшеров.

