ent-CMVendorAttachments = Поставщик навесного оборудования для отряда AEGIS Armaments
  .desc = Автоматизированная стойка снабжения, соединенная с небольшим хранилищем оружейных принадлежностей.

ent-ColMarTechUtilities = КолМарТеч стеллаж дополнительного снаряжения
  .desc = Автоматизированный стеллаж для снабжения, соединенный с небольшим хранилищем различных утилит и инструментов.

ent-ColMarTechMunitions = Стойка снабжения дополнительных боеприпасов КолМарТеч
  .desc = Автоматизированная стойка снабжения, соединенная с небольшим хранилищем различных типов боеприпасов.

ent-ColMarTechSurplus = КолМарТеч поставщик униформы
  .desc = Автоматизированный стеллаж, подключенный к небольшому складу стандартной униформы Морпеха.

ent-ColMarTechGuns = Оружейная стойка КолМарТеч
  .desc = Автоматизированная оружейная стойка, подключенная к большому складу стандартного оружия.

