ent-CMVendorAttachments = Поставщик навесного оборудования для отряда AEGIS Armaments
  .desc = Автоматизированная стойка снабжения, соединенная с небольшим хранилищем оружейных принадлежностей. 

ent-ColMarTechUtilities = ColMarTech поставщик автоматизированных коммунальных услуг
  .desc = Автоматизированный стеллаж для снабжения, соединенный с небольшим хранилищем различных утилит и инструментов. 

ent-ColMarTechMunitions = Поставщик автоматизированных боеприпасов ColMarTech
  .desc = Автоматизированная стойка снабжения, соединенная с небольшим хранилищем различных типов боеприпасов. 

ent-ColMarTechSurplus = ColMarTech поставщик униформы
  .desc = Автоматизированный стеллаж, подключенный к небольшому складу стандартной униформы Морпеха.

ent-ColMarTechGuns = Автоматизированная оружейная стойка ColMarTech
  .desc = Автоматизированная оружейная стойка, подключенная к большому складу стандартного оружия.

