ent-RMCVendorBundleCrewFireteamLeader = необходимые утилиты командира огневой группы
  .desc = В комплект входит лазерный целеуказатель и два комплекта сигнальных ракет.

ent-ColMarTechFLEquipment = Стойка для оборудования командира пожарной группы ColMarTech
  .desc = Автоматизированная стойка, подключенная к огромному хранилищу стандартного оборудования командира огневой группы.

ent-ColMarTechFLGear = Стойка для снаряжения командира пожарной группы ColMarTech
  .desc = Автоматизированная стойка для командиров огневых групп.

