ent-RMCDropshipAttachmentAmmoLaserCannon = высокоёмкостная лазерная батарея BTU-17/LW
  .desc = Высокоёмкостная лазерная батарея, используемая для питания лучевого лазерного оружия. Может заряжаться в лазерную пушку LWU-6B.
ent-RMCDropshipAttachmentLaserCannon = лазерная пушка LWU-6B
  .desc = Новейшая технология, недавно приобретённая КМП, она выстреливает импульсным лазерным лучом с питанием от батареи почти со скоростью света, поджигая всё, к чему прикасается. Для перемещения потребуется грузоподъёмник. Совместима с высокоёмкостными лазерными батареями BTU-17/LW.
