ent-RMCPlatformStrataRockCornerSmall = рок-уголок
  .desc = Твердый кусок пустынной скалы.

ent-RMCPlatformStrataRockBroken = разрушенный край скалы
  .desc = Твердый кусок пустынной скалы. 

ent-RMCPlatformStrataRock = край скалы
  .desc = Твердый кусок пустынной скалы. 

ent-RMCPlatformStrataThreeCornerSmall = приподнятый металлический уголок
  .desc = Приподнятый уровень металла, часто используемый для поднятия одних объектов над другими. 

ent-RMCPlatformStrataThree = приподнятый металлический край
  .desc = Приподнятый уровень металла, часто используемый для поднятия одних объектов над другими. 

ent-RMCPlatformStrataTwoCornerSmall = приподнятый металлический уголок
  .desc = Приподнятый уровень металла, часто используемый для поднятия одних объектов над другими. 

ent-RMCPlatformStrataTwo = приподнятый металлический край
  .desc = Приподнятый уровень металла, часто используемый для поднятия одних объектов над другими. 

ent-RMCPlatformStrataCornerSmall = приподнятый металлический уголок
  .desc = Приподнятый уровень металла, часто используемый для поднятия одних объектов над другими. 

ent-RMCPlatformStrata = приподнятый металлический край
  .desc = Приподнятый уровень металла, часто используемый для поднятия одних объектов над другими. 

ent-RMCPlatformStrataBroken = разрушенная платформа
  .desc = Квадратная металлическая поверхность, опирающаяся на четыре ножки. 

ent-RMCPlatformStrataStair = приподнятый металлический край
  .desc = Приподнятый уровень металла, часто используемый для поднятия одних объектов над другими. 

ent-RMCPlatformStrataStairAlt = приподнятый металлический край
  .desc = Приподнятый уровень металла, часто используемый для поднятия одних объектов над другими. 

ent-RMCPlatformStrata2Broken = разрушенная платформа
  .desc = Квадратная металлическая поверхность, опирающаяся на четыре ножки. 

ent-RMCPlatformStrata3Broken = разрушенная платформа
  .desc = Квадратная металлическая поверхность, опирающаяся на четыре ножки. 

