ent-RMCIDCardCMBMarshal = золотой жетон маршала БКМ
  .desc = Заветный золотой жетон, означающий, что его владелец — один из немногих маршалов БКМ, патрулирующих внешний rim. Это символ справедливости, власти и защиты. Защита тех, кто не может защитить себя. Этот жетон олицетворяет приверженность данной присяге, которая всегда соблюдается.
ent-RMCIDCardCMBRiotOfficer = серебряный жетон офицера по подавлению беспорядков БКМ
  .desc = Серебряный жетон, обозначающий, что его владелец является офицером по подавлению беспорядков БКМ. Это символ справедливости, власти и защиты. Защита тех, кто не может защитить себя. Этот жетон олицетворяет приверженность данной присяге, которая всегда соблюдается.
ent-RMCIDCardCMBDeputy = серебряный жетон заместителя БКМ
  .desc = Серебряный жетон, обозначающий, что его владелец является заместителем БКМ. Это символ справедливости, власти и защиты. Защита тех, кто не может защитить себя. Этот жетон олицетворяет приверженность данной присяге, которая всегда соблюдается.
