ent-RMCTrashBinBase = мусорное ведро
  .desc = Мусорный бак Уэстон-Ямада, используемый для выброса ненужных вещей, или вы можете просто выбросить свое дерьмо на землю, как любой другой придурок.

ent-RMCTrashBinGreen = мусорное ведро
  .desc = Мусорный бак Уэстон-Ямада, используемый для выброса ненужных вещей, или вы можете просто выбросить свое дерьмо на землю, как любой другой придурок.

ent-RMCTrashBinBlue = мусорное ведро
  .desc = Мусорный бак Уэстон-Ямада, используемый для выброса ненужных вещей, или вы можете просто выбросить свое дерьмо на землю, как любой другой придурок.

