ent-RMCMagazinePistolM13Drum = Барабанный магазин M13 ВС (10x20мм)
ent-RMCMagazinePistolM13Ext = Расширенный магазин M13 ВС (10x20мм)
ent-RMCMagazinePistolM13 = Магазин M13 ВС (10x20мм)
ent-RMCWeaponPistolM13 = Автопистолет M13
  .desc = Автопистолет M13, компактный, скорострельный пистолет, предназначенный для защиты в ближнем бою. С магазином на 40 патронов он делает ставку на скорострельность, а не на точность, обеспечивая эффективный подавляющий огонь в ближнем бою.
ent-RMCWeaponPistolM13Empty = автопистолет M13
  .desc = Автопистолет M13, компактный, скорострельный пистолет, предназначенный для защиты в ближнем бою. С магазином на 40 патронов он делает ставку на скорострельность, а не на точность, обеспечивая эффективный подавляющий огонь в ближнем бою.
