ent-RMCBulletPistol9mmHP = пуля (9мм ЭП)
ent-RMCCartridgePistol9mmHP = патрон (9мм ЭП)
ent-RMCMagazinePistolM1984HP = магазин M1984 с экспансивными пулями (9мм)
  .desc = Пистолетный магазин на 9мм с экспансивными пулями для M1984. Эти экспансивные пули имеют заметно более высокую останавливающую силу по небронированным целям и заметно меньшую по бронированным целям.
ent-RMCMagazinePistolM1984AP = магазин M1984 БО (9мм)
  .desc = Пистолетный магазин. Этот содержит бронебойные пули, которые имеют заметно более высокую останавливающую силу по хорошо бронированным целям и заметно меньшую по небронированным или слабобронированным целям.
ent-CMCartridgePistol9mm = патрон (9мм)
ent-CMBulletPistol9mm = пуля (9мм)
ent-CMMagazinePistolM1984 = магазин M1984 (9мм)
ent-CMWeaponPistolM1984 = служебный пистолет M1984
  .desc = Служебный пистолет M1984, ранее стандартное табельное оружие КМП, но недавно заменённое на боевой пистолет M77. Стреляет патронами 9мм.
ent-CMWeaponPistolM1984Empty = служебный пистолет M1984
  .desc = Служебный пистолет M1984, ранее стандартное табельное оружие КМП, но недавно заменённое на боевой пистолет M77. Стреляет патронами 9мм.

