ent-CMCartridgePistolM77AP = патрон (9мм БП)
ent-CMBulletPistolM77AP = пуля (9мм БП)
ent-CMMagazinePistolM77AP = магазин M77 БП (9мм)
ent-RMCWeaponPistolM77 = боевой пистолет M77
  .desc = Штатное огнестрельное оружие КМП. Также встречается у команд ЧВК «Ве-Я». Стреляет 9-мм бронебойными патронами и способен вести огонь очередями по 3 выстрела.
ent-RMCWeaponPistolM77Empty = боевой пистолет M77
  .desc = Штатное огнестрельное оружие КМП. Также встречается у команд ЧВК «Ве-Я». Стреляет 9-мм бронебойными патронами и способен вести огонь очередями по 3 выстрела.
