ent-RCMBulletPistol9mmSquashHead = пуля (9мм с мягкой головкой)
ent-RMCCartridgePistol9mmSquashHead = патрон (9мм с мягкой головкой)
ent-CMMagazinePistolMK80 = магазин MK80 (9мм с мягкой головкой)
ent-RMCMK80 = пистолет MK80
  .desc = Массивный, внушительный самозарядный пистолет под патроны 9мм с мягкой головкой. Часто встречается как в пространстве ОН, так и ТСЭ, часто на вооружении подразделений ЧВК «Ве-Я» и корпоративных руководителей. Это оружие также проходит ограниченные полевые испытания в рамках программы морской пехоты по созданию пистолета следующего поколения. На затворе выгравирован логотип «Ве-Я», напоминая, кто на самом деле у власти.
