ent-AU14GrenadeHighExplosiveUPP-name = Осколочная граната Type 6
ent-AU14GrenadeHighExplosiveUPP-desc = Устаревшая осколочная граната UNMC. После десятилетий службы в UNMC старая осколочная граната M15 постепенно заменяется более безопасными гранатами 30-мм серии. Установлена на подрыв через 4 секунды.
ent-AU14GrenadeSmokeUPP-name = Дымовая граната RDG-17
ent-AU14GrenadeSmokeUPP-desc = 30-мм HSDP — маленькая, но мощная дымовая граната. Создана на той же платформе, что и 30-мм HEDP. Установлена на подрыв через 2 секунды.
ent-AU14GrenadeIncendiaryUPP-name = Зажигательная граната Type 8
ent-AU14GrenadeIncendiaryUPP-desc = 30-мм высокоэксплозивно-зажигательная, противомобильная граната — маленькая, но обманчиво сильная зажигательная граната, предназначенная для нарушения мобильности противника с помощью долго горящего напалма типа B. Установлена на подрыв через 4 секунды.
