ent-RMCAutodoc = система неотложной медицинской помощи Autodoc
  .desc = Устройство для экстренной хирургической помощи, предназначенное для автоматического проведения жизненно важных процедур и базовых операций пациентов без участия хирурга.

ent-RMCAutodocConsole = консоль управления медицинской системой autodoc
  .desc = Интерфейс управления, используемый для управления прилегающим автодоком.

ent-RMCAutodocUnskilled = усовершенствованная система неотложной медицинской помощи Autodoc
  .desc = Гораздо более дорогая модель автодока, модифицированная искусственным интеллектом.

ent-RMCAutodocConsoleUpgraded = обновленная консоль управления Autodoc
  .desc = Интерфейс управления, используемый для управления прилегающим автодоком. 

ent-RMCAutodocNoConsole = система неотложной медицинской помощи Autodoc
  .desc = Устройство для экстренной хирургической помощи, предназначенное для автоматического проведения жизненно важных процедур и базовых операций пациентов без участия хирурга.

