ent-RMCSleeper = спальное место
  .desc = Роскошная кровать со встроенными инжекторами, аппаратом для диализа и ограниченным сканером здоровья.

ent-RMCSleeperConsole = спальная консоль
  .desc = Пульт, используемый для управления спящим.

ent-RMCSleeperAdvanced = продвинутый шпал
  .desc = Более дорогая модель спального места поставляется с дополнительными химикатами и усовершенствованным аппаратом для диализа, способным удалять химикаты гораздо быстрее и в большем количестве одновременно.

ent-RMCSleeperConsoleUpgraded = модернизированная спальная консоль
  .desc = Пульт, используемый для управления спящим. 

ent-RMCSleeperNoConsole = спальное место
  .desc = Роскошная кровать со встроенными инжекторами, аппаратом для диализа и ограниченным сканером здоровья.

