ent-BookNarsieLegend-name = легенда о Нар'си
ent-BookNarsieLegend-desc = Книга представляет собой старый том в кожаном переплете с замысловатой гравюрой на обложке. Страницы пожелтели и стали хрупкими от времени, чернила текста в некоторых местах потускнели. Судя по всему, ее хорошо читали и любили, с потрепанными страницами и небрежными заметками на полях. Несмотря на свой устаревший вид, книга по-прежнему излучает ощущение мистической силы и чуда, намекая на секреты и знания, содержащиеся на ее страницах.

ent-BookTruth-name = изучение различных философских взглядов на истину и сложность лжи
ent-BookTruth-desc = У книги, исследующей различные философские взгляды на истину и ложь, потертая обложка со складками и отметинами, указывающими на частое использование и вдумчивое размышление. Корешок имеет следы износа от того, что его снова и снова снимали с полки. Сами страницы заполнены подчеркиваниями, примечаниями на полях и выделенными отрывками, поскольку читатели пытаются разобраться в нюансах и сложностях темы.

ent-BookWorld-name = формирование состояния мира – взаимодействие сил и выборов
ent-BookWorld-desc = Книга представляет собой хорошо сохранившуюся твердую обложку с простым и элегантным рисунком на обложке, изображающим образ мира в движении. Страницы четкие и чистые, без признаков износа, что позволяет предположить, что предыдущий владелец хорошо заботился о них и ценил их. Текст напечатан четким, разборчивым шрифтом, а главы организованы логично и легко для понимания, что делает его доступным для читателей любого уровня подготовки.

ent-BookIanAntarctica-name = Приключения Роберта и Йена - исследование Антарктиды
ent-BookIanAntarctica-desc = Книга представляет собой небольшую книгу в мягкой обложке в хорошем состоянии, с иллюстрацией корги Йена и колонии пингвинов на обложке. Название «Антарктические приключения Яна и Роберта» написано жирными белыми буквами на синем фоне. На задней обложке представлено краткое изложение истории, подчеркивающее темы смирения, стойкости и красоты природы.

ent-BookSlothClownSSS-name = ленивец и клоун - махинации на космической станции
ent-BookSlothClownSSS-desc = Книга выглядит новой, с глянцевой обложкой, на которой изображены клоун Чаклз и ленивец Снагглс, плавающие в космосе, на фоне звезд и планет. Чаклз одет в костюм банана, а Снагглс спит в гамаке, сделанном из космических веревок. Название «Лень и клоун — махинации на космической станции» написано жирными и красочными буквами.

ent-BookSlothClownPranks-name = ленивец и клоун - пранки над зоргами
ent-BookSlothClownPranks-desc = Книга в отличном состоянии, четкие страницы и яркая обложка. На обложке книги изображены Чаклз и Снагглс в окружении разных видов животных, с которыми они столкнулись во время своих приключений в космосе. На заднем плане можно увидеть зоргов, выглядывающих из-за космического корабля.

ent-BookSlothClownMMD-name = ленивец и клоун - лабиринт, опасность лабиринта
ent-BookSlothClownMMD-desc = Книга выглядит новой и яркой, на обложке изображены Чаклз и Снагглс, стоящие перед меняющимся лабиринтом. Название «Лень и клоун — Maze Maze Danger» написано жирными, красочными буквами, которые выделяются на фоне космоса и звезд.

ent-BookStruck-name = унизительный и преобразующий опыт удара молнии
ent-BookStruck-desc = На обложке книги изображено электризующее изображение молнии, ударяющей в землю, и силуэт человека, стоящего посреди нее. Название написано жирными буквами белого цвета на черном фоне, передавая силу и интенсивность опыта. Подзаголовок написан меньшими буквами под заголовком, намекая на философские и духовные темы, рассматриваемые в нем.

ent-BookSun-name = тянуться к солнцу – поиск растениями жизни
ent-BookSun-desc = Книга новая, в яркой, яркой обложке с изображением растения, протягивающего листья к солнцу. Название «Достигая Солнца – поиски жизни растения» написано жирными зелеными буквами с изображением солнца, восходящего за растением. Обложка вызывает ощущение роста, энергии и красоты природы.

ent-BookPossum-name = Падшие амбиции - трагическая история опоссума Морти
ent-BookPossum-desc = Книга в хорошем состоянии, в твердом переплете, на темно-зеленом лесном фоне. В центре обложки изображен грустный опоссум, сидящий на ветке, с отстраненным и одиноким выражением лица. Название «Падшие амбиции — Трагическая история о Опоссуме Морти» написано жирными золотыми буквами над опоссумом.

ent-BookCafe-name = кафе опоссум
ent-BookCafe-desc = Книга находится в новом состоянии, в яркой и причудливой обложке с очаровательной иллюстрацией крошечного опоссума, выглядывающего из-за чашки кофе, на фоне красочной и шумной сцены кафе. Название «Кафе «Опоссум»» написано жирным игривым шрифтом, а под ним имя автора напечатано более мелким шрифтом.

ent-BookFeather-name = волшебное перо – путь странствующей птицы к принадлежности
ent-BookFeather-desc = Книга будет в новом состоянии, с глянцевой обложкой, изображающей странствующую птицу в окружении светящегося леса, с волшебным пером в центре. Название «Волшебное перо» будет написано жирными блестящими буквами, а подзаголовок «Путешествие странствующей птицы к принадлежности» будет написан более мелким шрифтом внизу. На задней обложке будет представлено краткое изложение истории, а также отзывы критиков, восхваляющих темы надежды и обновления книги.

ent-BookIanLostWolfPup-name = Приключения Йена и Рено - В поисках потерянного волчонка
ent-BookIanLostWolfPup-desc = Книга в новом состоянии, с красочной обложкой, на которой изображены корги Йен и лиса Рено, путешествующие по лесу, с потерянным волчонком на ногах. Название «Приключения Яна и Рено — В поисках потерянного волчонка» видно вверху, а имя автора — внизу. Обложка имеет причудливый и авантюрный оттенок, привлекая читателей всех возрастов.

ent-BookIanRanch-name = приключения йана и рено - экспедиция на ранчо
ent-BookIanRanch-desc = Книга выглядит новой, с четкими страницами и безупречной обложкой. На обложке красочная иллюстрация Йена и Рено в окружении различных животных, которых они встретили на ранчо, включая лошадей, коров и кур. Название «Приключения Яна и Рено — экспедиция на ранчо» написано жирным шрифтом над изображением, а подзаголовок «Помощь нуждающимся животным» написан ниже.

ent-BookIanOcean-name = приключения йана и рено - океанское приключение
ent-BookIanOcean-desc = Книга новая и в отличном состоянии. На обложке изображены Йен и Рено, бегающие и играющие на пляже, на фоне голубого океана и золотого песка. Название написано жирными игривыми буквами, а подзаголовок гласит: «Океанское приключение».

ent-BookIanMountain-name = приключения йана и рено - горная экспедиция
ent-BookIanMountain-desc = Книга в новом состоянии. На обложке изображен потрясающий горный пейзаж с Яном и Рено на переднем плане, откуда открывается вид на окружающие вершины и долины. Название написано жирными печатными буквами вверху, а подзаголовок «Горная экспедиция» написан внизу.

ent-BookIanCity-name = приключения йана и рено - знакомство с городом
ent-BookIanCity-desc = Книга в новом состоянии, с четкими страницами и глянцевой обложкой. На обложке красочная иллюстрация Яна и Рено, исследующих город, на фоне высоких зданий и шумных улиц. Йен идет впереди, взволнованно виляя хвостом, а Рено следует за ним, ее уши навострились, а глаза широко раскрыты от удивления. Название «Приключения Яна и Рено» написано жирными игривыми буквами, а подзаголовок «Исследование города» написан ниже более мелким шрифтом.

ent-BookIanArctic-name = Приключения Йена и Рено — арктическое путешествие мужества и дружбы
ent-BookIanArctic-desc = Книга выглядит новой и полной приключений: на ней изображены Йен и Рено, стоящие на фоне ледяного пейзажа, а вокруг них падают снежинки. Название «Приключения Йена и Рено» написано жирным шрифтом вверху с подзаголовком «Арктическое путешествие мужества и дружбы».

ent-BookIanDesert-name = приключения йана и рено - исследование загадочной пустыни
ent-BookIanDesert-desc = Книга находится в новом состоянии и будет иметь красочную обложку с изображением Йена и Рено на фоне пустыни. На обложке будут изображения различных животных и растений, с которыми они столкнулись в своем приключении, например, гремучая змея, койоты, песчаные дюны и оазис. Название «Приключения Яна и Рено» выделено на обложке жирным шрифтом, а подзаголовок «Исследование таинственной пустыни» написан меньшими буквами внизу.

ent-BookNames-name = сила имен - философское исследование
ent-BookNames-desc = Книга представляет собой философский текст, используемый с осторожностью, на обложке изображен рот человека крупным планом со словом «имена», написанным на его губах. Название — «Сила имен — философское исследование», а под ним видно имя автора. Общий дизайн простой и элегантный, с акцентом на текст, а не на яркую графику или изображения.

ent-BookEarth-name = земная тоска
ent-BookEarth-desc = Книга в хорошем состоянии, обложка немного потускнела от воздействия солнечных лучей. На обложке книги изображен панорамный вид Земли из космоса с ярко-голубым океаном и зелеными массивами суши. На переднем плане одинокий космонавт сидит перед окном и задумчиво смотрит на Землю. Название книги «Тоска земная» написано жирными белыми буквами на черном фоне вверху обложки.

ent-BookAurora-name = путешествие за пределы - миссия космического корабля "Аврора"
ent-BookAurora-desc = Книга в отличном состоянии, на блестящей обложке изображен космический корабль, парящий над планетой, возможно, на фоне Земли. Название «Путешествие за пределы — Миссия звездолета «Аврора»» написано жирными серебряными буквами. На обложке также есть цитата из обзора «Захватывающая история о человеческих достижениях и исследованиях», чтобы привлечь потенциальных читателей.

ent-BookTemple-name = природа божественного, охватывающая множество богов
ent-BookTemple-desc = Книга выглядит новой, с четкими страницами и непогнутым корешком. На обложке изображен храм со светящейся разноцветной аурой вокруг него, символизирующей различных богов, обсуждаемых в книге. Название выделено золотыми буквами на видном месте, а имя автора и краткое описание книги написано меньшим текстом ниже.

ent-BookWatched-name = смотрел
ent-BookWatched-desc = Книга в хорошем состоянии, со слегка потертой обложкой, на фоне которой изображена темная и зловещая космическая станция. Название «Смотрено» написано жирными буквами, которые, кажется, смотрят на читателя, создавая ощущение постоянного наблюдения. Аннотации на задней обложке намекают на захватывающую и тревожную историю о паранойе и опасности в замкнутом пространстве.

ent-BookMedicalOfficer-name = Битва горизонта — история врача о доверии и выживании
ent-BookMedicalOfficer-desc = На обложке изображен Смит, медицинский офицер, в униформе, выглядящий решительным и готовым принять любой вызов. На заднем плане изображен атакованный SS Horizon, взрывы и дым, заполняющие космическую станцию. На переднем плане виден волшебник с посохом, что добавляет сцене элемент загадочности и интриги. Название выделено жирным шрифтом и содержит имя автора и слоган, указывающий на насыщенный и напряженный характер книги.

ent-BookMorgue-name = призрачные обитатели заброшенного морга
ent-BookMorgue-desc = Книга выглядит старой и потертой, с выцветшими надписями на обложке. На обложке изображен темный и жуткий морг, а полная луна освещает сцену зловещим светом. На переднем плане опоссум Морти и енот Мортиша с озорным выражением лица выглядывают из-за металлической полки. Название написано жирными, пугающими буквами, а подзаголовок «Повесть о духах животных» написан меньшим шрифтом ниже.

ent-BookRufus-name = Руфус и озорная фея
ent-BookRufus-desc = Книга в новом состоянии, с яркими цветами и иллюстрациями на обложке. На обложке изображен Руфус на велосипеде, а Блоссом игриво летит рядом с ним. Название написано жирным, причудливым шрифтом, имена персонажей выделены контрастным цветом. Общая эстетика очаровательна и привлекательна, нравится как детям, так и взрослым.

ent-BookMap-name = карта приключений
ent-BookMap-desc = Книга в хорошем состоянии, в глянцевой обложке с изображением джунглей с яркими цветами и замысловатыми деталями. Название «Карта приключений» написано жирным золотым шрифтом. На обложке также изображен загадочный чемодан, из которого вываливается карта.

ent-BookJourney-name = путешествие музыки, гор и самопознания
ent-BookJourney-desc = Книга в отличном состоянии, четкие страницы и глянцевая обложка. На обложке яркое изображение горного хребта с силуэтом альпиниста с гитарой на спине на переднем плане. Название смелое и привлекательное, с подзаголовком «Путешествие в музыку, горы и самопознание».

ent-BookInspiration-name = В поисках вдохновения - путешествие писателя по лесу
ent-BookInspiration-desc = Книга в новом состоянии, в обложке изображен безмятежный лесной пейзаж с водопадом и яркими полевыми цветами. Название книги «В поисках вдохновения. Путешествие писателя по лесу» и имя автора расположены внизу на видном месте.

ent-BookJanitorTale-name = сказки уставшего дворника
ent-BookJanitorTale-desc = Чистая на вид книга, слегка пахнущая мылом и отбеливателем.

