ent-NukeDisk-name = диск ядерной аутентификации
ent-NukeDisk-desc = Диск ядерной аутентификации, способный активировать ядерное оружие, если использовать его вместе с кодом. Записка от nanotrasen гласит: «ЭТО ВАШЕ САМОЕ ВАЖНОЕ ВЛАДЕНИЕ, ЗАЩИЩАЙТЕ ДАННЫЙ ДИСК!»

ent-NukeDiskFake-name = диск ядерной аутентификации
ent-NukeDiskFake-desc = Диск ядерной аутентификации, способный активировать ядерное оружие, если использовать его вместе с кодом. Записка от nanotrasen гласит: «ЭТО ВАШЕ САМОЕ ВАЖНОЕ ВЛАДЕНИЕ, ЗАЩИЩАЙТЕ ДАННЫЙ ДИСК!»

