ent-Pen-name = ручка
ent-Pen-desc = Ручка с темными чернилами.

ent-LuxuryPen-name = роскошная ручка
ent-LuxuryPen-desc = Модная и дорогая ручка, которую вы заслуживаете только в том случае, если у вас есть квалификация для обработки огромного количества документов.

ent-CyberPen-name = Киберсан ручка
ent-CyberPen-desc = Высокотехнологичная ручка прямо из юридического отдела Cybersun, способная преломлять жесткий свет под невозможными углами через свой алмазный наконечник, чтобы писать. Он настолько мощный, что в случае необходимости он даже способен переписать официально проштампованные документы.

ent-PenCentcom-name = Ручка CentComm
ent-PenCentcom-desc = Пытаясь не отставать от «власти» бюрократии CyberSun, NT создала копию киберручки в своем фирменном стиле.

ent-PenCap-name = капитанская авторучка
ent-PenCap-desc = Роскошная авторучка для капитана станции.

ent-PenHop-name = авторучка Хопа
ent-PenHop-desc = Роскошная перьевая ручка для прохожих на вокзале.

ent-PenWiz-name = волшебное перо волшебника
ent-PenWiz-desc = Роскошная перьевая ручка. Кажется, у него есть волшебный кристаллический ластик.

ent-PenEmbeddable-name = ручка
ent-PenEmbeddable-desc = Ручка с темными чернилами.

ent-BaseAdvancedPen-name = ручка
ent-BaseAdvancedPen-desc = Ручка с темными чернилами.

