ent-TreasureDatadiskEncrypted-name = зашифрованный диск с данными
ent-TreasureDatadiskEncrypted-desc = Старый диск с данными. Кто-то более сообразительный, чем вы, мог бы расшифровать его и узнать что-то интересное. Все, что вы можете сделать, это продать его.

ent-TreasureHardDiskDrive-name = жесткий диск
ent-TreasureHardDiskDrive-desc = Дисковод, разработанный для старых земных технологий, примерно 1980 года. Вероятно, найдется какой-нибудь коллекционер, который захочет заполучить это.

ent-TreasureFlopDiskDrive-name = дисковод для гибких дисков
ent-TreasureFlopDiskDrive-desc = Дисковод для считывания информации с дискет. Жаль, что в настоящее время на них хранится только информация об операциях с ядерными бомбами.

ent-TreasureCDDrive-name = CD-привод
ent-TreasureCDDrive-desc = Технология чтения данных с компакт-дисков. Сейчас это не самая полезная вещь, если только вы не планируете куда-то лететь.

ent-TreasureCPUSupercharged-name = перегруженный процессор
ent-TreasureCPUSupercharged-desc = Какая-то супер-инопланетная космическая технология. Жаль, что сегодня все компьютеры уже оснащены процессорами.

ent-TreasureSampleTube-name = пробирка для проб
ent-TreasureSampleTube-desc = Стеклянная трубка с какой-то ерундой внутри. Выглядит склонным к поломке.

ent-TreasureCoinIron-name = монета
ent-TreasureCoinIron-desc = Плоский кусок металла. Если бы он все еще находился в обращении, инфляция сделала бы его бесполезным. Поскольку это не так, это стоит сохранить в книге.

ent-TreasureCoinSilver-name = монета
ent-TreasureCoinSilver-desc = Плоский кусок металла. Если бы он все еще находился в обращении, инфляция сделала бы его бесполезным. Поскольку это не так, это стоит сохранить в книге.

ent-TreasureCoinGold-name = монета
ent-TreasureCoinGold-desc = Плоский кусок металла. Если бы он все еще находился в обращении, инфляция сделала бы его бесполезным. Поскольку это не так, это стоит сохранить в книге.

ent-TreasureCoinAdamantine-name = монета
ent-TreasureCoinAdamantine-desc = Плоский кусок металла. Если бы он все еще находился в обращении, инфляция сделала бы его бесполезным. Поскольку это не так, это стоит сохранить в книге.

ent-TreasureCoinDiamond-name = монета
ent-TreasureCoinDiamond-desc = Плоский кусок металла. Если бы он все еще находился в обращении, инфляция сделала бы его бесполезным. Поскольку это не так, это стоит сохранить в книге.

