cmu-job-title-nspa-tactical-leader = Руководитель тактической команды

cmu-job-title-nspa-tactical-officer = Тактический офицер

cmu-ghost-name-nspa-tactical-leader = Руководитель тактической команды NSPA

cmu-ghost-name-nspa-tactical-officer = Тактический офицер NSPA

cmu-job-description-nspa-tactical = Вы являетесь частью тактической команды Нероидального Сектора полиции, отправленной на взлом, арест и восстановление порядка там, где обычные констебли не могут.

cmu-job-rules-nspa-tactical = Вы являетесь членом NSPA, Нероидального Полицейского Управления Сектора. TWEТы во всем виноват. TWE и его союзники, нейтральные по отношению к гражданским лицам и враждебные по отношению к преступникам и TWEВраги. Арестуйте там, где вы можете, применяйте силу там, где вы должны.

cmu-job-title-rmc-engineer-lead = Инженер капрал

cmu-job-title-rmc-engineer = Боевой инженер

cmu-rmc-engineer-lead-name = RMC Инженер капрал

cmu-rmc-engineer-name = RMC Боевой инженер

cmu-rmc-engineer-description = Вы являетесь частью секции боевых инженеров Королевской морской пехоты, отправленной для укрепления позиций, устранения препятствий и защиты от нарушений. TWE сил в этом районе.

cmu-rmc-engineer-greeting = Ваш инженерный отдел был отправлен для поддержки операции. Узнайте, где TWE Силы нуждаются в укреплении или прорыве, затем приступайте к работе.

cmu-job-greeting-iasf-reinforcements = Ваш раздел IASF 24th Парашютный полк был направлен для усиления операции. Свяжитесь с силами на земле.

cmu-job-description-iasf-reinforcements = Вы являетесь членом IASF 24th Парашютный полк, прилетевший в качестве подкрепления по требованию сил на земле. Сражайтесь за свою Императрицу и страну.
