ent-DrinkSpaceGlue-name = тюбик космического клея
ent-DrinkSpaceGlue-desc = Высокоэффективный клей, предназначенный для обслуживания чрезвычайно сложного механического оборудования. НЕ ПИТЬ!

ent-DrinkSpaceLube-name = космическая смазочная трубка
ent-DrinkSpaceLube-desc = Высокоэффективная смазка, предназначенная для обслуживания чрезвычайно сложного механического оборудования.

ent-DrinkMopwataBottleRandom-name = вкусная мопвата
ent-DrinkMopwataBottleRandom-desc = Туманно-коричневая бутылка с выцветшей этикеткой, изображающей швабру. В нем полно мутного... винтажа.

