cm-pill-contains = Таблетка содержит:
cm-pill-contains-none = Таблетка содержит: Нет реагентов.
cm-pill-contents-unknown = Вы не знаете, что внутри.
cm-pill-contents-none = {""}
cm-pill-contents-bicaridine = Таблетка бикаридина. Лечит механический урон.
cm-pill-contents-dexalin = Таблетка дексалина. Используется для лечения кислородного голодания.
cm-pill-contents-dylovene = Таблетка анти-токсина. Нейтрализует большинство распространнёных токсинов, как и лечит урон от ядов.
cm-pill-contents-inaprovaline = Таблетка инапровалина. Используется для стабилизации пациентов.
cm-pill-contents-kelotane = Таблетка келотана. Используется для лечения ожогов.
cm-pill-contents-tricordrazine = Таблетка трикордразина. Слабое лекарство общего назначения для лечения повреждений.
rmc-pill-contents-meralyne-bicaridine = Таблетка мералина-бикаридина. Быстро лечит механический урон.

# Missing entries synced from en-US

rmc-pill-contents-kelotane-dermaline = Таблетка Келотан-Дермалин. Быстро лечит ожоги.

rmc-pill-contents-russianred = Русская красная таблетка. Очень опасное вещество, противодействующее радиации.

rmc-pill-contents-antized = Таблетка какого-то уникального лекарства. Вы верите, что оно может лечить некротические инфекции.

rmc-pill-contents-imidazoline = Таблетка имидазолина. Используется для восстановления зрения при неврожденных повреждениях глаз.

rmc-pill-contents-dexalin-plus = Таблетка Дексалин Плюс. Используется для мгновенного лечения кислородного голодания.

rmc-pill-contents-iron = Железная таблетка. Используется для быстрого восстановления крови.
