### Основное оружие ###
ent-RMCWeaponShotgunHG3712 = Помповый дробовик HG 37-12
ent-RMCWeaponShotgunHG3712-desc = Восьмизарядный помповый дробовик с двумя четырёхзарядными трубчатыми магазинами для быстрой перезарядки и высокой точности стрельбы. Используется исключительно колониальными маршалами. Переключение между магазинами осуществляется специальным переключателем.

### Характеристики ###
hg3712-features = 
    • Два трубчатых магазина по 4 патрона
    • Высокая точность при должной подготовке
    • Быстрая перезарядка
    • Эксклюзивное оружие маршалов

### Слоты для обвесов ###
rmc-aslot-barrel-name = Дульная насадка
rmc-aslot-rail-name = Рельса
rmc-aslot-underbarrel-name = Подствольник
rmc-aslot-stock-name = Приклад

### Режим стрельбы ###
gun-mode-SemiAuto = Помповый

### Совместимые боеприпасы ###
hg3712-ammo-types = 
    • Дробь
    • Пули
    • Флешетты
    • Зажигательные
    • Травматические

### Действия ###
gun-pump-action = Перезарядка
hg3712-tube-switch = Магазин переключён
gun-reload-insert = Патрон заряжен
attachment-locked-stock = Приклад зафиксирован

### Обвесы ###
rmc-attachment-barrel-charger = Дульный ускоритель
rmc-attachment-recoil-comp = Компенсатор отдачи
rmc-attachment-hg3712-stock = Штатный приклад HG 37-12