### Основное оружие ###
ent-RMCWeaponShotgunHG3712 = Помповый дробовик HG 37-12
ent-RMCWeaponShotgunHG3712-desc = Восьмизарядный помповый дробовик с двумя четырёхзарядными трубчатыми магазинами для быстрой перезарядки и высокой точности стрельбы. Используется исключительно колониальными маршалами. Переключение между магазинами осуществляется специальным переключателем.

### Характеристики ###
hg3712-features =
    • Два трубчатых магазина по 4 патрона
    • Высокая точность при должной подготовке
    • Быстрая перезарядка
    • Эксклюзивное оружие маршалов

### Совместимые боеприпасы ###
hg3712-ammo-types =
    • Дробь
    • Пули
    • Флешетты
    • Зажигательные
    • Травматические

### Действия ###
hg3712-tube-switch = Магазин переключён
gun-reload-insert = Патрон заряжен

### Обвесы ###
rmc-attachment-recoil-comp = Компенсатор отдачи
rmc-attachment-hg3712-stock = Штатный приклад HG 37-12
