### Основное оружие ###
ent-WeaponShotgunM357 = Двуствольный дробовик M357 Rival
ent-WeaponShotgunM357-desc = Двуствольный дробовик производства Aegis. Архаичная, но прочная и доступная конструкция. Вмещает только 2 патрона 12 калибра.

### Характеристики ###
m357-features =
    • Двуствольная конструкция
    • Ёмкость: 2 патрона
    • Возможность одновременного выстрела из двух стволов
    • Простота и надёжность

### Обвесы ###
rmc-attachment-bayonet = Штык-нож
rmc-attachment-dbs-stock = Штатный приклад
rmc-attachment-gyro-stabilizer = Гиростабилизатор

### Действия ###
gun-double-shot = Оба ствола!
construction-to-sawnoff = Можно переделать в обрез

### Особенности ###
m357-construction =
    Особенности конструкции:
    • Производитель: Aegis
    • Калибр: 12 gauge
    • Вес: 3.2 кг
