ent-CrateArmorySMG-name = Ящик для ППМ
ent-CrateArmorySMG-desc = Содержит два пистолета-пулемета с четырьмя магазинами. Для открытия требуется доступ к Оружейной.

ent-CrateArmoryShotgun-name = ящик для дробовика
ent-CrateArmoryShotgun-desc = Для тех случаев, когда противника обязательно нужно заменить свинцом. Содержит два боевых дробовика Enforcer и несколько стандартных патронов для дробовика. Для открытия требуется доступ к Оружейной.

ent-CrateTrackingImplants-name = отслеживание имплантатов
ent-CrateTrackingImplants-desc = Содержит несколько отслеживающих имплантантов. Подходит для заключенных, которых вы хотели бы освободить, но при этом следите за ними.

ent-CrateTrainingBombs-name = учебные бомбы
ent-CrateTrainingBombs-desc = Содержит три учебные бомбы малой мощности для целей безопасности, позволяющих научиться обезвреживанию и безопасному обезвреживанию боеприпасов, костюм EOD не входит в комплект. Для открытия требуется доступ к Оружейной.

ent-CrateArmoryLaser-name = ящик для лазеров
ent-CrateArmoryLaser-desc = Содержит три стандартные лазерные винтовки. Для открытия требуется доступ к Оружейной.

ent-CrateArmoryPistols-name = ящик для пистолетов
ent-CrateArmoryPistols-desc = Содержит два стандартных пистолета NT с четырьмя магазинами. Для открытия требуется доступ к Оружейной.

ent-CrateSecurityRiot-name = ящик со спецназом
ent-CrateSecurityRiot-desc = Содержит два комплекта защитной брони, шлемы, щиты и силовиков с креслами-мешками. В комплект входят дополнительные патроны. Для открытия требуется доступ к Оружейной.

ent-CrateArmoryRifle-name = ящик для винтовки
ent-CrateArmoryRifle-desc = Содержит две мощные штурмовые винтовки с четырьмя магазинами. Для открытия требуется доступ к Оружейной.

