ent-RMCWeaponLauncherDisposableFolded = M5A1 SLAW
  .desc = Противотанковый гранатомёт M5A1 SLAW, сложенный для удобства хранения.
ent-RMCWeaponLauncherDisposable = M5A1 SLAW
  .desc = M5A1 SLAW — это лёгкое одноразовое противотанковое средство, способное поражать вражескую технику на дистанциях до 1000 м. Полностью одноразовое, пусковая установка ракеты выбрасывается после выстрела. В походном положении система SLAW представляет собой герметичную взрывную трубу из углеродного композита, внутри которой находится алюминиевая пусковая труба с ракетой. Оружие приводится в действие нажатием кнопки на рукоятке спуска. Прицеливание и стрельба производятся с плеча.
