ent-WiredApronBase-name = проводной фартук
ent-WiredApronBase-desc = Фартук, пронизанный кабелями. Это выглядит незавершенным.

ent-SteelApronBase-name = покрытый сталью фартук
ent-SteelApronBase-desc = Фартук со стальной обшивкой, случайно прикрепленный запасными кабелями. В нынешнем состоянии он сразу же развалится, если его надеть.

ent-WeldedSteelApronBase-name = сварной стальной фартук
ent-WeldedSteelApronBase-desc = Фартук с приваренной стальной пластиной, прикрепленной к запасным кабелям. Броне больше не грозит опасность развалиться, но для ее надежного ношения требуется дополнительная работа.

ent-ClothingOuterArmorScrap-name = металлолом брони
ent-ClothingOuterArmorScrap-desc = Блестящая латная кольчуга прилива. Выручай, или ты покойник.

