ent-BaseCargoPallet-name = грузовой поддон
ent-BaseCargoPallet-desc = Общее приспособление логистики и грузов. Тонкое напоминание о том, куда следует помещать ящики во время транспортировки, чтобы не повредить голени.

ent-CargoPalletSell-name = поддон для продажи грузов
ent-CargoPalletSell-desc = Обозначает действительные предметы для продажи. Изготовлен из пластитана, чтобы отпугнуть назойливых вандалов.

ent-CargoPalletBuy-name = поддон для покупки груза
ent-CargoPalletBuy-desc = Определяет, где будут появляться заказы после покупки. Изготовлен из пластитана, чтобы отпугнуть назойливых вандалов.

ent-CargoPallet-name = грузовой поддон
ent-CargoPallet-desc = Общее приспособление логистики и грузов. Тонкое напоминание о том, куда следует помещать ящики во время транспортировки, чтобы не повредить голени.

