ent-RMCBeltMedicBagPMC = медицинская сумка схемы WY-TM625
  .desc = WY-TM625 — стандартное снаряжение для переноски грузов сил безопасности W-Y. Эта конфигурация оснащена вещмешком, заполненным набором шприцев и лёгких медицинских принадлежностей, и распространена среди санитаров.
ent-CMBeltMedicBag = сумка спасателя схемы M276
  .desc = M276 — стандартное снаряжение для переноски грузов КМП. Эта конфигурация оснащена вещмешком, заполненным набором шприцев и лёгких медицинских принадлежностей, и распространена среди санитаров.
