ent-RMCArmorWebbingBase = Броня лямки

ent-RMCArmorWebbingDrum = барабан Броня лямка
  .desc = Коричневая упряжь с парой больших подсумков, в которых можно носить барабаны большой емкости и другие большие магазины.

ent-RMCArmorWebbingMag = журнал Броня лямка
  .desc = Коричневая подвесная система с набором из четырех подсумков для магазинов.

ent-RMCArmorWebbingGrenade = граната Броня лямка
  .desc = Коричневая обвязка с множеством небольших подсумков, вмещающих до 6 гранат.

ent-RMCArmorWebbingPouch = общая лямка Броня
  .desc = Коричневая упряжь с несколькими небольшими сумками, в которых можно носить различные мелкие предметы.

ent-RMCArmorWebbingShell = оболочка Броня лямка
  .desc = Коричневая обвязка с несколькими петлями, предназначенными для удержания патронов для дробовика.

