ent-RMCLockerTSEPA = шкафчик констебля
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerTSEPASeniorConstable = шкафчик старшего констебля
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCCabinetTSEPAInspector = кабинет инспектора
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerHeavyGunnerCLF = тяжелый шкафчик наводчика
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerSmartGunOperatorPMCTwo = шкафчик наводчика поддержки второго отделения
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerSmartGunOperatorPMCOne = шкафчик наводчика поддержки первого отряда
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerSquadLeaderPMC = силовой шкафчик
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerSmartGunOperatorFour = шкафчик для оператора смартгана четвертого отряда
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerSmartGunOperatorThree = шкафчик для оператора смартгана третьего отряда
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerSmartGunOperatorTwo = шкафчик для оператора смартгана второго отряда
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerSmartGunOperatorOne = шкафчик для оператора смартгана первого отряда
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerSquadLeader = шкафчик сержанта отделения
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerDetective = кабинет детектива
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCCabinet = кабинет
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerResearchDirector = шкафчик директора по исследованиям
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerDelta = шкафчик отряда Дельта
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerCharlie = шкафчик отряда Чарли
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerBravo = шкафчик отряда браво
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerAlpha = шкафчик отряда альфа
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerEngineerGeneric = материалы семинара
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerEngineerWelder = сварочные материалы
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerEngineerElectrical = электроприборы
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerEngineer = шкафчик инженера
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerCE = шкафчик главного инженера
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerCMO = шкафчик главного врача
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerResearcher = шкафчик исследователя
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerSEA = шкафчик SEA
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerCargo = шкафчик технического специалиста
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerQM = Шкафчик офицера по логистике
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerHydro = шкафчик ботаника
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerHydroResearch = шкафчик для исследований гидропоники
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerMedicalWhite = медицинский шкафчик
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerMedical = шкафчик врача
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerWarden = шкафчик начальника
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerCMP = шкафчик главного депутата
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerGunRed = красный шкаф с оружием
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerGun = оружейный шкаф
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerGunBlue = оборудование для борьбы с беспорядками Шкаф
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerGunBase = оружейный шкаф
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerPoliceSoro = шкафчик офицера безопасности
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerPolice = шкафчик военной полиции
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerPilot = рундук пилота
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerStaff = шкафчик штабного офицера
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerSecureSafe = безопасный сейф
  .desc = Сейф для важного человека, в котором можно хранить любые ценные вещи или необходимое оборудование. 

ent-CMLockerCommanderSecure = безопасный ящик командира
  .desc = Сейф, в котором командир может хранить любое оборудование, которое ему необходимо иметь наготове в любой момент. 

ent-CMLockerCommander = шкафчик командира
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerBase = безопасный шкафчик
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerSecureSafeColony = безопасный сейф
  .desc = Сейф для важного человека, в котором можно хранить любые ценные вещи или необходимое оборудование. 

ent-RMCLockerSecureSafeLiaison = безопасный сейф
  .desc = Огромный кусок металла со встроенным в него циферблатом. 

ent-RMCLockerGunStorageBrig = Шкаф для хранения
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerGunStorageCommand = Шкаф для хранения
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerSquadLeaderSPP = шкафчик для свинца секции
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerSmartGunOperatorSPPOne = шкафчик тяжелого стрелка первого отряда
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerSmartGunOperatorSPPTwo = шкафчик тяжелого стрелка второго отделения
  .desc = Это неподвижное хранилище, закрывающееся картой.

