ent-CMPaperBin = корзина для бумаги
  .desc = Какие секреты скрываются на дне его бесконечной стопки?

ent-CMPaperBin5 = корзина для бумаги
  .desc = Какие секреты скрываются на дне его бесконечной стопки?

ent-CMPaperBin10 = корзина для бумаги
  .desc = Какие секреты скрываются на дне его бесконечной стопки?

ent-CMPaperBin20 = корзина для бумаги
  .desc = Какие секреты скрываются на дне его бесконечной стопки?

ent-CMPaperBin30 = корзина для бумаги
  .desc = Какие секреты скрываются на дне его бесконечной стопки?

