ent-RMCPhoneboxBrokenBase = разбитая телефонная будка
  .desc = Это телефонная будка, устаревшая, но надежная технология. 

ent-RMCPhoneboxBase = телефонная будка
  .desc = Это телефонная будка, устаревшая, но надежная технология. 

ent-RMCPhoneboxOff = телефонная будка
  .desc = Это телефонная будка, устаревшая, но надежная технология. 

ent-RMCPhoneboxOn = телефонная будка
  .desc = Это телефонная будка, устаревшая, но надежная технология. 

ent-RMCPhoneboxBroken = разбитая телефонная будка
  .desc = Это телефонная будка, устаревшая, но надежная технология. 

ent-RMCPhoneboxBrokenBloody = разбитая телефонная будка
  .desc = Это телефонная будка, устаревшая, но надежная технология. 

