ent-RMCTankReagentFuel = топливный бак
  .desc = Топливный бак, обычно используемый для хранения сварочного топлива. 

ent-RMCTankReagentEmpty = бак для реагентов
  .desc = Резервуар для реагентов, обычно используемый для хранения большого количества химикатов.

ent-RMCTankReagentWater = бак для реагентов
  .desc = Резервуар для реагентов, обычно используемый для хранения большого количества химикатов.

ent-RMCTankReagentWaterLocked = бак для реагентов
  .desc = Резервуар для реагентов, обычно используемый для хранения большого количества химикатов.

ent-RMCTankReagentMeralyne = бак для реагентов
  .desc = Резервуар для реагентов, обычно используемый для хранения большого количества химикатов.

ent-RMCTankReagentDermaline = бак для реагентов
  .desc = Резервуар для реагентов, обычно используемый для хранения большого количества химикатов.

ent-RMCTankReagentPhoron = бак для реагентов
  .desc = Резервуар для реагентов, обычно используемый для хранения большого количества химикатов.

ent-RMCTankReagentSulphuricAcid = бак для реагентов
  .desc = Резервуар для реагентов, обычно используемый для хранения большого количества химикатов.

