ent-CMLockerCMDCabinet = командный планшетный шкаф
  .desc = Пуленепробиваемый шкаф, содержащий командный планшет для использования командиром.

ent-CMLockerCMDCabinetFilled = командный планшетный шкаф
  .desc = Пуленепробиваемый шкаф, содержащий командный планшет для использования командиром.

ent-RMCEmergencySurgicalCabinet = шкаф для неотложного хирургического оборудования
  .desc = Сверхбезопасный самостерилизирующийся настенный шкаф с дополнительными хирургическими кроватями, хирургическими жилетами и портативными аппаратами для диализа. 

ent-RMCEmergencySurgicalCabinetFilled = шкаф для неотложного хирургического оборудования
  .desc = Сверхбезопасный самостерилизирующийся настенный шкаф с дополнительными хирургическими кроватями, хирургическими жилетами и портативными аппаратами для диализа. 

