ent-RMCCommandingOfficerEssentialsBundle = Комплект предметов первой необходимости командира
  .desc = Содержит лазерный целеуказатель, свисток и дизейблер.

ent-RMCVendorBundleCrewMedicalEssentialsDoctor = необходимый медицинский набор
  .desc = Содержит дефибриллятор, аптечку, медицинские инструменты и фонарик.

ent-CMVendorBundleCrewMedicalEssentialsNurse = необходимый медицинский набор
  .desc = Содержит дефибриллятор, аптечку, медицинские инструменты и фонарик.

ent-RMCVendorBundleMilitaryPoliceApparel = Незаменимый полицейский набор
  .desc = В комплект входят защитные HUD-очки, наполненный ремень безопасности и шлем M10.

ent-CMVendorBundleWeaponsSpecialistApparel = стандартная одежда Морпех
  .desc = Содержит комбинезон Морпех, гарнитуру, боевые перчатки и боевые ботинки.

ent-CMVendorBundleSquadLeaderApparel = стандартная одежда Морпех
  .desc = Содержит комбинезон Морпех, шлем М11, гарнитуру, боевые перчатки и боевые ботинки.

ent-CMVendorBundleCombatTechnicianEssentials = необходимый инженерный набор
  .desc = Содержит 50 металлов, 40 пласталей, 25 мешков с песком, аккумулятор большой емкости, шанцевый инструмент, заменитель света и гвоздодер.

ent-CMVendorBundleCombatTechnicianApparel = стандартная одежда Морпех
  .desc = Содержит комбинезон Морпех, гарнитуру и боевые ботинки.

ent-CMVendorBundleSquadMedicalEssentials = необходимый медицинский набор
  .desc = Включает стазис-мешок, дефибриллятор, роликовую кровать, медицинские инструменты и два пакета крови.

ent-CMVendorBundleSquadMedicalApparel = стандартная одежда Морпех
  .desc = Содержит комбинезон санитара, шлем M10, гарнитуру и боевые ботинки.

ent-CMVendorBundleFireteamLeaderApparel = стандартная одежда Морпех
  .desc = Содержит комбинезон Морпех, шлем M12, гарнитуру и боевые ботинки.

ent-CMVendorBundleRiflemanApparel = Униформа, Шлем, гарнитур, перчатки, ботинки
  .desc = Содержит комбинезон Морпех, шлем М10, гарнитуру, боевые перчатки и боевые ботинки.

ent-RMCVendorBundleRCMPVEAssaultEngi = Основной инженерный набор
  .desc = Содержит набор инженера, сумку для инструментов и лямку с различными предметами для инженерного дела и/или нападения.

ent-RMCVendorBundleRCMPVEMedic = Необходимый медицинский набор
  .desc = Содержит хирургический футляр, стетоскоп, фонарик и набор медицинских инструментов, которые помогут собрать людей вместе. 

ent-RMCVendorBundleRCMPVEMGL = Набор нескольких гранатометов
  .desc = Включает гранатомет залпового огня L989A2 и несущую установку модели L79.

ent-RMCVendorBundleRCMPVEMortar = Легкий минометный комплект
  .desc = Включает гранатомет залпового огня L989A2 и несущую установку модели L79.

