ent-RMCAutomatedPersonalUniformCloset = автоматизированный шкаф для личной униформы
  .desc = Автоматизированный шкаф, соединенный с огромным хранилищем стандартных вариантов парадной формы.

ent-RMCUniformCaseDressEnlisted = чехол для парадной формы рядового состава
  .desc = Кейс с парадной формой военнослужащего.

ent-RMCUniformCaseDressNCO = чехол для парадной формы унтер-офицера
  .desc = Кейс с парадной формой унтер-офицера.

ent-RMCUniformCaseDressOfficer = чехол для офицерской парадной формы
  .desc = Кейс с парадной формой офицерского состава.

ent-RMCUniformCaseService = чехол для служебной униформы
  .desc = Кейс со стандартной служебной униформой.

