ent-CMVendorRobotics = Роботех Делюкс
  .desc = Все инструменты, необходимые для создания собственной армии роботов.

ent-CMVendorScience = Мы-Я SciVend
  .desc = Продавец базового оборудования для ваших экспериментов.

ent-CMVendorComponent = машина для хранения компонентов
  .desc = Большая машина-хранилище, содержащая различные компоненты.

ent-CMVendorElectronics = продавец электроники
  .desc = Поставщик запасных инструментов. 

ent-CMVendorCircuits = поставщик печатных плат
  .desc = Безопасное хранилище для заранее запрограммированных плат, оно оснащено внутренним гироскопом, предотвращающим перемещение плат при любой внешней силе, толстой изоляцией и специальным портом ИБП диаметром 2,1 мм для зарядки различных эксклюзивных устройств We-Ya (продаются отдельно).

ent-CMVendorTool = машина для хранения инструментов
  .desc = Большая машина для хранения различных инструментов и приспособлений для общего ремонта.

