ent-CMVendorRobotics = Роботех Делюкс
  .desc = Все инструменты, необходимые для создания собственной армии роботов.

ent-CMVendorScience = научный торгомат Ве-Ю
  .desc = Продавец базового оборудования для ваших экспериментов.

ent-CMVendorComponent = торгомат с компонентами
  .desc = Большая машина-хранилище, содержащая различные компоненты.

ent-CMVendorElectronics = торгомат с электроникой
  .desc = Большая машина-хранилище, содержащая различную электронику.

ent-CMVendorCircuits = торгомат с печатными платами
  .desc = Безопасное хранилище для заранее запрограммированных плат.

ent-CMVendorTool = торгомат с инструментами
  .desc = Большая машина для хранения различных инструментов и приспособлений для общего ремонта.

