ent-CMVendorChess = Шахматы
  .desc = В 2107 году Red Star Drinks, дочерняя корпорация SPP-CA (Администрация колонии), провела рекламный розыгрыш для пьющих, которые нашли специальные коды на внутренней стороне крышек водки Red Star, выпущенной ограниченным тиражом, и отправили им Chess-O-Mat с неограниченным количеством дозаправок.

ent-CMVendorBooze = Выпивка-О-Мат
  .desc = Технологическое чудо, предположительно способное приготовить именно ту смесь, которую вы хотите выпить, в тот момент, когда вы ее попросите.

ent-RMCNutriCoVendor = НутриКо АвтоШеф
  .desc = Диспенсер для еды autochef, способный раздавать еду, содержащую все необходимые витамины и питательные вещества, которые могут понадобиться каждому. 

ent-ColMarTechFood = ColMarTech продавец продуктов питания
  .desc = Морпех Продовольственный магазин, содержащий стандартные военные готовые блюда.

ent-RMCNutriCoVendorRCM = Раздел We-Ya AutoChef
  .desc = Модернизированная машина NutriCo, наполненная рецептами и компонентами кухни Three Suns Empire от Weston-Yamada. 

ent-RMCVendorNutriCoFoodSPP = диспенсер для еды
  .desc = Диспенсер для еды, способный раздавать еду, содержащую все необходимые витамины и питательные вещества, которые могут понадобиться каждому.

ent-RMCVendorNutriCoFoodPMC = диспенсер для еды
  .desc = Диспенсер для еды, способный раздавать еду, содержащую все необходимые витамины и питательные вещества, которые могут понадобиться каждому.

