ent-CMVendorBlood = Дозатор крови ММ
  .desc = Фирменный диспансер «Морпех Мед» — это лучший и лучший в мире диспансер 2105 года! 

ent-RMCBobdaMed = БобдаМед
  .desc = В Бобдалэнде (ожидается регистрация товарного знака) человек никогда не находится на расстоянии более 6 футов от консервированного гаванского добра. 

ent-RMCNanoMed = НаноМед
  .desc = Диспенсер для медицинского оборудования настенный.

ent-ColMarTechMarineMedical = КолМарТек МаринМед
  .desc = Медицинский фармацевтический дозатор с основными медикаментами для морской пехоты.

ent-CMVendorChemistry = Ве-Я-Мед Плюс
  .desc = Дозатор медицинской химии. 

ent-CMVendorMedicalAllAccess = Ве-Я-Мед Плюс
  .desc = Медицинский фармацевтический дозатор. 

ent-CMMedilinkSupplyPort = порт питания Medilink
  .desc = Сложная сеть труб и механизмов, соединяющаяся с большими системами хранения под палубой. 

ent-CMVendorMedical = Ве-Я-Мед Плюс
  .desc = Медицинский фармацевтический дозатор. 

ent-RMCVendorMedicalPVE = Ве-Я-Мед Плюс
  .desc = Медицинский фармацевтический дозатор. 

ent-ColMarTechMarineMedicalPowered = КолМарТек МаринМед
  .desc = Медицинский фармацевтический дозатор с основными медикаментами для морской пехоты.

ent-RMCNanoMedLimited = НаноМед
  .desc = Диспенсер для медицинского оборудования настенный. 

