ent-Bed-name = кровать
ent-Bed-desc = Его используют, чтобы лежать, спать или пристегивать. Отдых здесь обеспечивает чрезвычайно медленное исцеление.

ent-MedicalBed-name = медицинская кровать
ent-MedicalBed-desc = Больничная койка для восстановления пациентов. Отдых здесь обеспечивает довольно медленное выздоровление.

ent-DogBed-name = кровать для собаки
ent-DogBed-desc = Удобная лежанка для собаки. Вы даже можете пристегнуть своего питомца на случай, если гравитация отключится.

ent-Mattress-name = матрас
ent-Mattress-desc = Думаю, лучше спать в нем, чем на полу.

ent-WebBed-name = веб-кровать
ent-WebBed-desc = Ты попал в паутину.

ent-PsychBed-name = кровать психолога
ent-PsychBed-desc = Кровать с мягкой обивкой для психологической помощи пациентам.

