ent-AU14BaseMobSpeciesOrganicUSArmy-name = Урист Ц.М. МакХэндс
ent-AU14BeltHolsterPistolUSArmyFull-name = Универсальная кобурная разгрузка M276
ent-AU14BeltHolsterPistolUSArmyFull-desc = M276 — стандартное снаряжение КМП США. Состоит из модульного пояса с различными клипсами. Эта версия оснащена кобурой, позволяющей носить большинство распространённых пистолетов. Также имеет боковые подсумки для хранения магазинов к пистолетам.
ent-AU14AU14MolleBackpackCOFull-name = Тактический рюкзак M2 MOLLE
ent-AU14AU14MolleBackpackCOFull-desc = Тактический рюкзак производства одной из дочерних компаний Alphatech. Очень лёгкий рюкзак, использующий стандартную систему крепления MOLLE США, что обеспечивает лёгкий доступ и оптимальное распределение веса. Стандартный тяжёлый рюкзак для военнослужащих армии США.
ent-AU14HeadsetUSArmy-name = Гарнитура армии США
ent-AU14HeadsetUSArmy-desc = Выдаётся подразделениям армии США.
