ent-RMCPouchGeneralLargeBureauObserverFill = большой общий подсумок
  .desc = Универсальный подсумок, используемая для переноски предметов разного размера.

ent-RMCPouchGeneralLargeICBLiaison = большой общий подсумок
  .desc = Универсальный подсумок используемая для переноски предметов разного размера.

ent-RMCPouchMagazineFilledMP5 = подсумок магазинов
  .desc = Он может содержать магазины.

ent-RMCPouchMagazineFilledM16 = подсумок магазинов
  .desc = Он может содержать магазины.

ent-RMCPouchMagazineFilledPDW90 = подсумок магазинов
  .desc = Он может содержать магазины.

ent-RMCPouchMagazineFilledKT42 = подсумок магазинов
  .desc = Он может содержать магазины.

ent-RMCPouchMagazineFilledMAR40Ext = подсумок магазинов
  .desc = Он может содержать магазины.

ent-RMCPouchMagazineLargeMP5 = большой подсумок магазинов
  .desc = Он может содержать много магазинов.

ent-RMCPouchMagazineType64 = большой подсумок магазинов
  .desc = Он может содержать много магазинов.

ent-RMCPouchMagazinePistolFilledMateba = Подсумок магазинов Матеба
  .desc = Он может нести магазины «Mateba и револьверные спидлоадеры.

ent-RMCPouchShotgunFilledBuckshot = подсумок дроби
  .desc = Он может содержать несколько ракушек.

ent-RMCPouchShotgunFilledPolicing = подсумок дроби
  .desc = Он может содержать несколько ракушек.

ent-RMCPouchShotgunFilledBeanbag = подсумок дроби
  .desc = Он может содержать несколько ракушек.

ent-RMCPouchShotgunLargeBeanbag = большой подсумок дроби
  .desc = Он может содержать больше горстей ракушек.

ent-RMCPouchShotgunLargeSlugs = большой подсумок для патронов для дробовика
  .desc = Он может содержать больше горстей ракушек.

ent-RMCPouchFlareFilled = подсумок фаеров
  .desc = Сумка, предназначенная для хранения сигнальных ракет.

ent-RMCPouchFlareL96Filled = сумка-рассветная сумка L96
  .desc = Сумка, предназначенная для хранения сигнальных ракет, используемых Королевской морской пехотой.

ent-RMCPouchElectronicsFill = подсумок для электроники
  .desc = Он предназначен для хранения большинства электронных устройств, силовых элементов и печатных плат.

ent-RMCPouchToolsFill = подсумок инструментов
  .desc = Он предназначен для хранения инструментов для обслуживания — отвертки, гаечного ключа, катушки кабеля и т. д. Он также имеет крючок для шанцевого инструмента или легкого заменителя.

ent-RMCPouchToolsSocFill = тактический подсумок для инструментов
  .desc = Этот конкретный набор инструментов, полный острых и тяжелых предметов, был разработан для того, чтобы взламывать вещи, а не чинить их.

ent-RMCPouchToolsSocMarineRaiderFill = тактический подсумок для инструментов
  .desc = Этот конкретный набор инструментов, полный острых и тяжелых предметов, был разработан для того, чтобы взламывать вещи, а не чинить их.

ent-RMCPouchDrumPMCFill = подсумок для смартгана
  .desc = Тяжелая сумка, предназначенная для переноски излишков барабанов для смартгана.

ent-RMCPouchSurvivalFill = сумка для выживания
  .desc = Сумка, выдаваемая колонистам на случай чрезвычайной ситуации.

ent-RMCPouchSurvivalFillRadioOff = сумка для выживания
  .desc = Сумка, выдаваемая колонистам на случай чрезвычайной ситуации.

ent-RMCPouchSurvivalBlackFilled = сумка для выживания
  .desc = Сумка, выдаваемая колонистам на случай чрезвычайной ситуации.

ent-RMCPouchSurvivalSynthFill = сумка для выживания синтетика
  .desc = Аварийный подсумок для синтетиков на случай чрезвычайных ситуаций.

