ent-AU14GrenadeHighExplosiveRMC-name = Граната R2175/A HEDP
ent-AU14GrenadeHighExplosiveRMC-desc = Высокоэксплозивная двойного назначения. Маленькая, но обманчиво сильная фугасная граната, которая вытесняет фугасные гранаты M15 наряду с 30-мм HEFA. Может заряжаться в гранатомёты или метаться рукой.
ent-AU14GrenadeIncendiaryRMC-name = Граната R2175/B HIDP
ent-AU14GrenadeIncendiaryRMC-desc = 30-мм высокоэксплозивно-зажигательная, противомобильная граната — маленькая, но обманчиво сильная зажигательная граната, предназначенная для нарушения мобильности противника с помощью долго горящего напалма типа B. Установлена на подрыв через 4 секунды.
ent-AU14GrenadeNeuroRMC-name = Граната R2175/CN20
ent-AU14GrenadeNeuroRMC-desc = Маленькая граната, содержащая ампулу смертельного нервно-паралитического газа. Обычно выводит цели из строя на достаточно долгое время, чтобы RMC могли их ликвидировать. Вы почти можете слышать крики вашего инструктора в глубине сознания, упоминающего что-то о противогазе. Установлена на подрыв через 3.5 секунды.
