ent-FireAxeCabinet-name = шкаф для пожарного топора
ent-FireAxeCabinet-desc = Имеется небольшая этикетка с надписью «Только для экстренного использования» и инструкциями по безопасному использованию топора. Как будто.

ent-FireAxeCabinetOpen-name = шкаф для пожарного топора
ent-FireAxeCabinetOpen-desc = Имеется небольшая этикетка с надписью «Только для экстренного использования» и инструкциями по безопасному использованию топора. Как будто.

ent-FireAxeCabinetFilled-name = шкаф для пожарного топора
ent-FireAxeCabinetFilled-desc = Имеется небольшая этикетка с надписью «Только для экстренного использования» и инструкциями по безопасному использованию топора. Как будто.

ent-FireAxeCabinetFilledOpen-name = шкаф для пожарного топора
ent-FireAxeCabinetFilledOpen-desc = Имеется небольшая этикетка с надписью «Только для экстренного использования» и инструкциями по безопасному использованию топора. Как будто.

