# Auxiliary Support
highlights-auxiliary-support-officer = Офицер вспомогательной поддержки, «ASO», вспомогательная поддержка, «Интел», летный экипаж
highlights-dropship-crew-chief = Начальник экипажа десантного корабля, «DCC», Аламо, Нормандия, летный экипаж, десантный корабль, «Эвакуация», эвакуация, медицинская эвакуация, Фултон, «JTAC»
highlights-dropship-pilot = Пилот десантного корабля, «ДП», Пилот, Аламо, Летный экипаж, Десантный корабль, «Эвакуация», Эвакуация, Медицинская эвакуация, Фултон, «JTAC»
highlights-gunship-pilot = Пилот боевого корабля, «GP», Пилот, Нормандия, Летный экипаж, Боевой корабль, «CAS», Медэвак, Фултон, «JTAC»
highlights-intelligence-officer = Офицер разведки, «ИО», «Разведка», Разведка, Выжившие
highlights-senior-enlisted-advisor = Старший рядовой советник, «SEA», новый рекрут, E1, новый игрок, обучение, наставник

# Command
highlights-commanding-officer = Командир, «CO», майор, подполковник, полковник, Центр боевой информации, «CIC», Командование, Надзор, «OW», Обращение, Королева, «OB», Координаты, Координаты, Снабжение, Свободный взрыв, «FOB», Связь, Такмап, Карта, «Разведка», Телефон, «ТЕХНИЧЕСКИЙ ОТЧЕТ», «SL», Командир
highlights-executive-officer = Старший офицер, «XO», капитан, «Кепка», Центр боевой информации, «CIC», Командование, Надзор, «OW», Обращение, Королева, «OB», Координаты, Координаты, Снабжение, Свободный, Взрыв, «FOB», Связь, Tacmap, Карта, «Интел», Телефон, «ТЕХНИЧЕСКИЙ ОТЧЕТ», «SL», Командир
highlights-staff-officer = Штабной офицер, «SO», Центр боевой информации, «CIC», Командование, Надзор, «OW», Обращение, Королева, «OB», Координаты, Координаты, Снабжение, Свободный, Взрыв, «FOB», Связь, Tacmap, Карта, Телефон, «ТЕХНИЧЕСКИЙ ОТЧЕТ», «SL», Командир

# Requisitions
highlights-logistics-officer = Офицер логистики, «ЛО», Реквизиции, «Требование», Командование, Снабжение, «Выброс», Ящик, Бюджет, Боеприпасы
highlights-requisitions-technician = Техник по реквизициям, Техник по реквизициям, Технологии по реквизициям, Технологии по реквизициям, "RT", Реквизиты, "Требования", Припасы, "Добыча", Ящик, Бюджет, Боеприпасы

# Engineering
highlights-chief-engineer = Главный инженер, «СЕ», Инженер, Инженер, «Инги», Командование, «ОБ», «ОТ»
highlights-maintenance-technician = Техник по эксплуатации, «МТ», Инжиниринг, Инженер, «Инжи», «ОБ»
highlights-ordnance-technician = Техник-артиллерист, «ОТ», Инженер, Инженер, «Инги», «ОБ»

# Medical
highlights-chief-medical-officer = Главный медицинский директор, «CMO», Медицинский, MedBay, «Med», Инфицированный, Хирургический, «Химия», «Химические препараты», Таблетки, Командование
highlights-doctor = Доктор, «Док», Медицинский, MedBay, «Мед», Инфицированный, Хирургия, «Химия», «Химические препараты», Таблетка
highlights-nurse = Медсестра, Медицинский, MedBay, «Мед», Инфицированный, Хирургия, «Химия», «Химические препараты», Таблетка
highlights-researcher = Исследователь, Исследования, Наука, «Наука», «Химия», «Химия»

# Military Police
highlights-chief-mp = Главный депутат, «CMP», «MP», «MPs», «MW», «Тревога», Бриг, «Перма», «Свободный», «Взрыв», «Колонист», «Выживший», «СОП», Арест, Задержание, Апелляция, «Командование», Казнь, Казнь
highlights-military-warden = Военный надзиратель, надзиратель, "CMP", "MP", "MPs", "MW", "Alert", Бриг, "Перма", Свободный, Взрыв, Колонист, Выживший, "СОП", Арест, Задержание, Апелляция, Казнь, Казнь
highlights-military-police = Военная полиция, «CMP», «MP», «MPs», «MW», «Alert», Бриг, «Перма», «Свободный», «Взрыв», «Колонист», «Выживший», «СОП», Арест, Задержание, Апелляция, Казнь, Казнь
highlights-provost-inspector = Провост-инспектор, Инспектор, @"PvI", "CMP", "MP", "MPs", "MW", "Alert", Бриг, "Перма", Свободный, Взрыв, Колонист, Выживший, "SOP", "Mlaw", Морское право, Арест, Задержание, Апелляция, Казнь, Казнь

# Other
highlights-corporate-liaison = Корпоративное взаимодействие, «CL», Связь, Уэстон-Ямада, Уэстон Ямада, «ВеЯ», Ве-Я
highlights-correspondent = Корреспондент "ЦК", Новости
highlights-mess-technician = Столовая, «MST», Столовая, «Беспорядок», Кухня, Еда, Голодный

# Marines
highlights-squad-leader = Командир отделения, «SL», Командование, Королева, «OB», Координаты, Координаты, Снабжение, Тактическая карта, Связь, Карта, «FT», Боевая группа, Отряд
highlights-fireteam-leader = Руководитель боевой группы, «FTL», «JTAC», «CAS», Нормандия, «FT», огневая группа, координаты, координаты, «SL», командование
highlights-smart-gun-operator = Оператор умного оружия, «СГО», «СГ», «СЛ», Командование
highlights-weapons-specialist = Специалист по вооружению, «WS», «САДАР», гренадер, разведчик, поджигатель, «AMR», снайпер, «SL», командир
highlights-combat-technician = Боевой техник, «КТ», «КомТех», Инженер, Баррикада, Кейд, «СЛ», Командование
highlights-hospital-corpsman = Санитар госпиталя, «HM», Санитар, «Медик», Раненый, Зараженный, Обнятый, «SL», Командование
highlights-rifleman = Стрелок, «РФН», «СЛ», Командование

# Xenonids

highlights-boiler = Котел, "Пэт"
highlights-burrower = Нора, «Пэт», Туннель, «Сорняк», Ловушка, Ловушки
highlights-carrier = Перевозчик, «Погладить», Паразит, «Сорняк», Кластер, Морфер, «Заразить», Ловушка, Ловушки, Поимка, ребенок, дети
highlights-crusher = Крашер, "Пэт"
highlights-defender = Защитник, «Пэт»
highlights-drone = «Дрон», «Пэт», «Травка», «Сгруппировать», «Исцелить», «Захватить».
highlights-hivelord = Хивелорд, «Пэт», «Сорняк», Кластер
highlights-larva = Личинка, "Пэт"
highlights-lesser-drone = «Меньший дрон», «Пэт», «Меньший», «Сорняк»
highlights-lurker = Люркер, «Пэт»
highlights-parasite = Паразит, "Заразить", ребенок, дети
highlights-praetorian = Преторианец, "Пэт"
highlights-queen = «Королева», «Мама», «Мать», «Высокий Люк», «Клубень».
highlights-ravager = Опустошитель, «Пэт»
highlights-runner = Бегун, «Пэт», Захват
highlights-sentinel = Страж, «Пэт»
highlights-spitter = Спиттер, «Пэт»
highlights-warrior = Воин, «Пэт»
