reagent-desc-rmcmolecularacid = Кислота неизвестного состава, этот образец не столь опасен, как те, что встречаются в кровотоке ксенонидов.
rmc-body-stings = Ваше тело слегка пощипывает.

# Missing entries synced from en-US

reagent-desc-rmcgenerictoxin = Общая идентификация многих подобных токсинов, иногда образующихся как побочный продукт химических реакций.

reagent-name-rmcmolecularacid = Разбавленная молекулярная кислота

reagent-name-rmclexorin = Лексорин

reagent-desc-rmclexorin = Лексорин — чрезвычайно опасное соединение, которое повреждает ткани и парализует легкие, эффективно останавливая дыхание. Может быть смертельным даже в малых дозах. Лексорину эффективно противостоят варианты дексалина.

reagent-name-rmcmindbreakertoxin = Токсин, разрушающий разум

reagent-desc-rmcmindbreakertoxin = Мощное галлюциногенное соединение, запрещенное морским законодательством. Вызывает сильные галлюцинации и вызывает сильное привыкание. Ранее известный как ЛСД.

reagent-name-rmcblackgoo = Черная слизь

reagent-desc-rmcblackgoo = Странное вещество неизвестного происхождения. . .

reagent-name-rmc-chloral-hydrate = Хлоралгидрат

reagent-desc-rmc-chloral-hydrate = Хлоралгидрат был первым синтетическим седативно-снотворным средством. Это мощное успокаивающее средство, вызывающее почти мгновенную сонливость, но в больших дозах оно может быть смертельным. Часто используется вместе с другими анестетиками при хирургических процедурах.
