### Гранатомёт HJRA-12
rmc-weapon-launcher-hjra12-name = Ручной противотанковый гранатомёт HJRA-12
rmc-weapon-launcher-hjra12-description = Стандартное противотанковое оружие SPP. Простое в использовании, эффективно против бронетехники.

### Ракета HJRA-12
rmc-rocket-hjra12-name = Противотанковая ракета HJRA-12
rmc-rocket-hjra12-description = Боеприпас для HJRA-12. Специально разработан для поражения бронетехники.

### Боевая часть
rmc-projectile-rocket-hjra12-name = 84-мм кумулятивная ракета
rmc-projectile-rocket-hjra12-description = Высокоточный (до 7 м) противотанковый боеприпас с гарантированным оглушающим эффектом. Минимальный радиус поражения.

### Характеристики
hjra12-stats = {
$section ->
    *[launcher]
        Тип: Противотанковый гранатомёт
        Ёмкость: 1 ракета
        Скорострельность: 0.83 выстр/сек
        Перезарядка: 6.0 сек
    [rocket]
        Калибр: 84 мм
        Тип БЧ: Кумулятивная
        Эффективность: Против бронетехники
        Особенности: Высокая точность на ближней дистанции
    [handling]
        Время подготовки: 1.2 сек
        Класс: Тяжёлое оружие
}

### Теги
rmc-weapon-launcher-hjra12-tag = HJRA-12
rmc-rocket-hjra12-tag = ПТ ракета
rmc-projectile-rocket-hjra12-tag = 84-мм БЧ
