ent-WeaponFlareGun-name = ракетница
ent-WeaponFlareGun-desc = Компактный однозарядный пистолет, стреляющий дробовыми патронами. Оснащен функцией безопасности, которая не позволяет пользователю вставлять внутрь смертоносные снаряды.

ent-WeaponFlareGunSecurity-name = охранный снаряд
ent-WeaponFlareGunSecurity-desc = Модифицированная сигнальная ракетница, изначально разработанная для использования службами безопасности для запуска несмертельных снарядов для дробовика, однако она также может без риска стрелять смертоносными снарядами.

