### Вооружение дропшипа ###
ent-RMCDropshipAttachmentWeapon = Базовое вооружение
    .desc = Абстрактный класс для всех типов вооружения дропшипа

ent-RMCDropshipAttachmentGau21Cannon = 30-мм пушка GAU-21
    .desc = Демонтированная роторная пушка GAU-21 'Гремучник' калибра 30 мм. Отсутствуют питающие механизмы, видны соединительные провода. Скорострельность 5200 выстр/мин. Принимает боеприпасы PGU-100/PGU-105.

ent-RMCDropshipAttachmentGuidedMissileLauncher = Пусковая установка LAU-444
    .desc = Ракетная система залпового огня для запуска управляемых ракет. Для перемещения требуется погрузчик. Совместима с ракетами AGM, AIM, BLU и GBU.