### Вспомогательные системы дропшипа ###
ent-RMCDropshipAttachmentUtility = Базовый утилитарный модуль
    .desc = Основной компонент для вспомогательных систем дропшипа

ent-RMCDropshipAttachmentMedevac = Медицинская система RMU-4M
    .desc = Лебёдочная система для подъёма раненых морпехов на медицинских носилках. Устанавливается в задней части дропшипа. Требует медицинской подготовки.

ent-RMCDropshipAttachmentFulton = Система фультона RMU-19
    .desc = Лебёдочный комплекс для сбора фультоновых аэростатов на большой высоте. Не забудьте включить систему перед использованием!