### Двигательные системы дропшипа ###
ent-RMCDropshipAttachmentEngine = Двигатель дропшипа
    .desc = Базовый модуль двигательной системы транспортного дропшипа

ent-RMCDropshipAttachmentFuelEnhancer = Усилитель топлива
    .desc = Система улучшения топливной эффективности. Повышает тягу двигателей для более быстрых перелётов. Устанавливается в моторные отсеки. Для перемещения требуется погрузчик.

ent-RMCDropshipAttachmentCoolingSystem = Система охлаждения
    .desc = Терморегулирующая система. Снижает время между запусками за счёт улучшенного теплоотвода. Устанавливается в моторные отсеки. Для перемещения требуется погрузчик.
