### Виртуальные элементы погрузчика ###
ent-RMCVirtualPowerLoaderRight = Гидравлический захват (правый)
    .desc = Правый манипулятор силового погрузчика

ent-RMCVirtualPowerLoaderLeft = Гидравлический захват (левый)
    .desc = Левый манипулятор силового погрузчика

### Виртуальные элементы дропшипа ###
ent-RMCVirtualDropshipGearRight = Захват оборудования (правый)
    .desc = Правый захват для оборудования дропшипа

ent-RMCVirtualDropshipGearLeft = Захват оборудования (левый)
    .desc = Левый захват для оборудования дропшипа

ent-RMCVirtualDropshipAmmoRight = Захват боеприпасов (правый)
    .desc = Правый захват для боеприпасов дропшипа

ent-RMCVirtualDropshipAmmoLeft = Захват боеприпасов (левый)
    .desc = Левый захват для боеприпасов дропшипа

### Виртуальные элементы грузов ###
ent-RMCVirtualCrateRight = Захват ящиков (правый)
    .desc = Правый захват для транспортировки ящиков

ent-RMCVirtualCrateLeft = Захват ящиков (левый)
    .desc = Левый захват для транспортировки ящиков

ent-RMCVirtualFuelRight = Захват топлива (правый)
    .desc = Правый захват для топливных баков

ent-RMCVirtualFuelLeft = Захват топлива (левый)
    .desc = Левый захват для топливных баков

ent-RMCVirtualWarheadRight = Захват боеголовок (правый)
    .desc = Правый захват для транспортировки боеголовок

ent-RMCVirtualWarheadLeft = Захват боеголовок (левый)
    .desc = Левый захват для транспортировки боеголовок