### Лазерное вооружение ###
ent-RMCDropshipAttachmentLaserCannon = Лазерная пушка LWU-6B
    .desc = Передовая технология, недавно принятая на вооружение UNMC. Стреляет импульсным лазерным лучом с почти световой скоростью, поджигая всё на своём пути. Для перемещения требуется погрузчик. Использует батареи BTU-17/LW.

ent-RMCDropshipAttachmentAmmoLaserCannon = Батарея BTU-17/LW
    .desc = Высокоёмкая лазерная батарея для питания лучевого оружия. Совместима с лазерной пушкой LWU-6B. Вместимость: 100 зарядов.