au14-department-colony-mapspecific = Зависит от карты
au14-department-colony-mapspecific-description = Роли, доступные только на определённых картах. Наведите курсор на название роли, чтобы увидеть доступность.
au14-department-prometheus = Прометей
au14-department-prometheus-description = Роли, доступные только в режиме «Прометей»
au14-department-prison = Тюрьма
au14-department-prison-description = Роли, доступные только в тюремном режиме
au14-department-isolation = Изоляция
au14-department-isolation-description = Роли, доступные только в режиме «Изоляция»
au14-department-weyu = We-Yu
au14-department-wyu-description = Должности в составе Weyland-Yutani
au14-job-name-mobboss = Дон мафии
au14-job-description-mobboss = Ты лидер местного преступного синдиката, обеспечь достижение целей твоей семьи.
au14-job-prefix-mobboss = ДОН
AU14JobMobBoss = Дон мафии
au14-job-name-mobgoon = Солдат мафии
au14-job-description-mobgoon = Ты солдат местного преступного синдиката, слушайся босса.
AU14JobMobGoon = Солдат мафии
au14-job-name-wyguard = Офицер безопасности
au14-job-description-wyguard = Ты корпоративный охранник, нанятый Weyland-Yutani. Слушайся и защищай сотрудников и активы компании.
au14-job-prefix-wyguard = ОХРВЯ
AU14JobWYGuard = Офицер безопасности
au14-department-third-party = Третья сторона
au14-department-third-party-description = Выберите эту роль, чтобы играть за третью сторону
au14-department-threat = Угроза
au14-department-threat-description = Выберите эту роль, чтобы играть за угрозу
au14-cmbinvestigate-rules = Ты сотрудник правоохранительных органов. Расследуй территорию. Ты нейтрален, если только на тебя не нападут.
au14-lacncommandosniper-rules = Ты был передан ЛАКН в распоряжение Объединённого командования Соединённых Америк для специальной миссии на этой планете, детали которой тебе не разглашались. Тебе приказано расследовать территорию и доложить местному командованию ГОВФОР. Ты дружественен ГОВФОР и нейтрален к гражданским.
au14-uacglostthreat-rules = Ты — третья сторона правительственных сил! Ты дружественен силам ГОВФОР и нейтрален к гражданским. Эта угроза требует немного более высокого уровня отыгрыша, чем другие! Пожалуйста, имей это в виду.
au14-rmcert-rules = Ты был отправлен как член отряда быстрого реагирования королевских морпехов-коммандос. Детали миссии тебе не разглашались, но твоя основная цель — помогать силам ГОВФОР в зоне операций. Ты дружественен командованию ГОВФОР и нейтрален к гражданским.
au14-uppgrom-rules = Ты — член элитного спецподразделения ГРОМ СПН! Ты не помнишь, что произошло и что происходит в раунде.
au14-uppgrom-greeting =
    Ты — член элитного спецподразделения ГРОМ СПН!
    
    Твоя последняя миссия была катастрофической, ты потерял связь с кораблём и командованием.
    
    Твои припасы на исходе, и только благодаря своей воле тебе удалось выжить.
    
    Обеспечь выживание себя и своих товарищей по отряду и свяжись с ближайшим дружественным командованием.
    Польша ещё не погибла!
    
    Ты не враждебен к СПН и КЦА и нейтрален к другим странам!
rmc-squad-info-GROMCommandingOfficer = Командир подразделения ГРОМ
au14-uppgrom-description = Ты — член элитного спецподразделения ГРОМ СПН. Выживи со своим отрядом и свяжись с любым дружественным командованием.
au-14-job-name-papthirdparty-investigator = Следователь ПАП
au-14-job-prefix-papthirdparty-investigator = След ПАП
au14-papthirdparty-description = Ты — часть следственной группы ПАП. Тебя вызвали в колонию для расследования. Ты не в курсе ситуации. Расследуй.
au-14-job-name-papthirdparty-captain = Старший следователь ПАП
au-14-job-prefix-papthirdparty-captain = СтСлед ПАП
au-14-job-name-papthirdparty-observer = Следователь по правам человека в межзвёздном пространстве
au14-papthirdparty-description-observer = Благодаря упорной работе тебе удалось попасть на фронтир вместе со следственной группой ПАП, чтобы документировать и фиксировать любые зверства, которые могут происходить в этом тёмном секторе космоса. Отчасти это пиар-ход, но это важная работа. В экстренной ситуации ты также можешь оказывать медицинскую помощь нуждающимся.
au-14-job-prefix-papthirdparty-observer = След ПАП
au14-papthirdparty-greeting =
    Ты — сотрудник Народной вооружённой полиции СПН.
    
    Ты был отправлен для расследования колонии, к которой направляешься.
    
    Ты дружественен к ГОВФОР, нейтрален к гражданским и враждебен к КОФ.
au-14-job-name-upptd-squadleader = Командир отделения
au-14-job-prefix-upptd-squadleader = КО ТО
au-14-job-name-upptd-rifleman = Стрелок
au-14-job-prefix-upptd-rifleman = СТР ТО
au-14-job-name-upptd-loader = Подносчик
au-14-job-prefix-upptd-loader = ПОД ТО
au14-upptd-description = Ты — член территориальной обороны СПН. Ты был в патруле и... ну... теперь ты заблудился. Найди своё командование и следуй их приказам.
au14-upptd-greeting =
    Ты — член территориальной обороны СПН.
    
    Ты был отправлен в патруль, но заблудился.
    Найди любое местное командование и присоединись к их силам.
    Ты дружественен к СПН и КЦА, нейтрален к гражданским и другим странам и враждебен к КОФ.
au14-professorvonbandolier-rules =
    Чёрт возьми! Никаких следов приличной дичи уже несколько недель, и это была твоя последняя чашка хорошего чая.
    
    У тебя нет союзников и принадлежности к какой-либо фракции.
    Обустройся в этом районе — находи, выслеживай и убивай дичь.
    Щади тех, кто не стоит охоты, если только они сами не создадут проблему.
au14-forecon-rules = Ты — член элитного подразделения ФОРЕКОН КМП США! Ты не помнишь, что произошло и что происходит в раунде.
au14-forecon-greeting =
    Ты — член элитного спецподразделения ФОРЕКОН КМП США!
    
    Твоя последняя миссия была катастрофической, ты потерял связь с кораблём и командованием.
    
    Твои припасы на исходе, и только благодаря своей воле тебе удалось выжить.
    
    Обеспечь выживание себя и своих товарищей по отряду и свяжись с ближайшим дружественным командованием.
    
    Ты не враждебен к США и ИТМ и нейтрален к другим странам!
au14-forecon-detachment-greeting =
    Ты — член элитного спецподразделения ФОРЕКОН КМП США!
    
    Ты был отправлен к ГОВФОР. Доложитесь командованию для дальнейших приказов.
    
    Ты — часть ГОВФОР!
au14-forecon-detachment-rules = Ты был отправлен к ГОВФОР. Доложитесь командованию для дальнейших приказов.
rmc-job-description-forecon-detachment = Ты — член ФОРЕКОН КМП США. Ты был отправлен к ГОВФОР. Доложитесь командованию для дальнейших приказов.
au14-job-name-forecon-spotter = Корректировщик
au14-job-prefix-forecon-spotter = КОРЕК
au-14-job-name-uacg-squadleader = Потерянный командир отряда
au-14-job-prefix-uacg-squadleader = Потер КО ВККС
au-14-job-name-uacg-rifleman = Потерянный стрелок
au-14-job-prefix-uacg-rifleman = СТР ВККС
au-14-job-name-uacg-ammobearer = Потерянный подносчик боеприпасов
au-14-job-prefix-uacg-ammobearer = ПОД ВККС
au14-uacg-rules = Ты — третья сторона правительственных сил! Ты дружественен силам ГОВФОР и нейтрален к гражданским. Эта третья сторона требует немного более высокого уровня отыгрыша, чем другие! Пожалуйста, имей это в виду.
au14-uacg-description = Твой отряд отделился от взвода во время короткого патруля от твоей ПБ, когда из-за экстремальной погоды ты сбился с курса. Воссоединись с правительственными силами с теми, кто остался.
au14-uacg-greeting =
    Ты — член патруля ВККС!
    
    Ты патрулировал и заблудился. Доложитесь местному командованию для дальнейших приказов.
    
    Ты — часть ГОВФОР!
au14-usarmy-greeting =
    Ты — член 1-й кавалерийской дивизии армии США!
    
    Во время последней миссии ты потерял связь со штабом.
    
    Ты знаешь об угрозе.
    
    Твоя задача — ликвидировать угрозу.
    
    Ты дружественен к США и нейтрален к другим странам.
au14-usarmy-rules = Ты — член армии США! Ты не помнишь, что произошло и что происходит в раунде.
rmc-squad-info-USArmyCommandingOfficer = Командир армии США
au14-job-name-usarmy-trooper = Солдат
au14-job-prefix-usarmy-trooper = СОЛД
au14-job-name-usarmy-trooper-lat = Противотанкист
au14-job-prefix-usarmy-trooper-lat = ПТ
au14-job-name-usarmy-cet = Боевой инженер-техник
au14-job-prefix-usarmy-cet = БИНЖ
au14-job-name-usarmy-cmt = Боевой медик-техник
au14-job-prefix-usarmy-cmt = БМЕД
au14-job-name-usarmy-hg = Тяжёлый стрелок
au14-job-prefix-usarmy-hg = ТСТР
au14-job-description-usarmy = Ты — член армии США. Следуй своим задачам и добейся победы.
au14-job-name-usarmy-tankcommander = Командир танка
au14-job-prefix-usarmy-tankcommander = КТ
au14-job-name-usarmy-tankdriver = Механик-водитель танка
au14-job-prefix-usarmy-tankdriver = МХВД
au14-job-name-usarmy-tankgunner = Наводчик танка
au14-job-prefix-usarmy-tankgunner = НВТ
au14-job-name-usarmy-tankloader = Заряжающий танка
au14-job-prefix-usarmy-tankloader = ЗАРТ
au14-job-description-usarmy-tankcrew = Ты — член 32-й бронетанковой дивизии армии США. Ты потерял связь со штабом, и твой танк завяз в грязи. Свяжись с ближайшим дружественным командованием.
au14-usarmy-tank-greeting =
    Ты — член 32-й бронетанковой дивизии армии США!
    
    Ты потерял связь со штабом, и твой танк завяз в грязи, поэтому ты его бросил.
    
    Свяжись и присоединись к ближайшим дружественным силам.
    
    Ты дружественен к США и нейтрален к другим странам.
au14-usarmy-armored-greeting =
    Ты — член 32-й бронетанковой дивизии армии США!
    
    Ты был отправлен на помощь силам ГОВФОР в зоне операций!
    
    Приготовься к действию и доложись командиру ГОВФОР!
    
    Ты дружественен к ГОВФОР, нейтрален к гражданским и враждебен к КОФ!
au14-job-description-forecon-killteam = Ты — член группы ликвидации ФОРЕКОН. Ликвидируй свою цель.
au14-job-description-forecon-killteam-greeting =
    Ты — член элитного спецподразделения ФОРЕКОН КМП США!
    
    Ты — член группы ликвидации в виде снайперов-разведчиков. Тебе приказано ликвидировать особо важную цель.
    (Если администраторы не дали тебе других указаний, ты должен ликвидировать администратора колонии. Обоснование от высшего командования тебе не разглашалось)
    
    Ты НЕ являешься частью ГОВФОР, но не будь чрезмерно агрессивен по отношению к ним. Делай всё необходимое для успеха своей миссии.
au14-forecon-killteam-rules = Ты не знаешь, что происходит в раунде. Твоя главная цель — ликвидировать цель. Ты не являешься частью ГОВФОР, но не будь чрезмерно агрессивен по отношению к ним.
au14-job-description-forecon-firstrecon = Ты — член 1-го батальона ФОРЕКОН КМП США. Ты здесь для расследования ОМП.
au14-job-description-forecon-firstrecon-greeting =
    Ты — член элитного спецподразделения ФОРЕКОН КМП США!
    
    Ты — член 1-го разведывательного батальона.
    Твоя разведка сообщает о возможности наличия оружия массового поражения (ОМП).
    Найди и обезвредь любое ОМП.
    
    Твои правила ведения огня: ТОЛЬКО отвечать огнём. Никогда не нападай, если тебя не спровоцировали. Если ты уверен в недобрых намерениях, ты можешь открыть огонь первым в разумных пределах.
    Большой брат следит за тобой!
    
    Ты НЕ являешься частью ГОВФОР, но ты не враждебен, пока тебя не спровоцируют. Твоя миссия — обезвредить или уничтожить ОМП.
au14-job-name-forecon-corpsman = Санитар 2-го класса
au14-job-prefix-forecon-corpsman = САН2
au14-wyht-description = Ты — часть отдела по транспортировке опасных грузов Weyland-Yutani. Доставь свой контейнер в ближайший объект We-Yu или создай свой, чтобы проводить безумные эксперименты!
au14-wyht-greeting =
    Ты — часть отдела по транспортировке транспортировки опасных грузов Weyland-Yutani.
    
    Доставь свой контейнер в ближайший объект We-Yu. Если такого нет, ты оснащён медицинскими палатками.
    
    Твоя цель — провести эксперимент с предоставленным оборудованием.
    
    Прибыль компании — твоя цель.
    
    Weyland-Yutani — строим лучшие миры.
au14-pmcparty-description = Ты — часть отряда ЧВК Weyland-Yutani! Ты был вызван для специальной миссии в этом районе, следуй своим приказам.
au14-pmcparty-greeting =
    Ты — часть отряда ЧВК Weyland-Yutani!
    
    Ты был вызван для специальной миссии в этом районе, следуй своим приказам.
    
    Прибыль компании — твоя цель.
    
    Weyland-Yutani — строим лучшие миры.
au14-ipie-lawyer-description = Ты — юрист по защите интеллектуальной собственности корпорации Weyland-Yutani. Защищай права корпорации!
au14-ipie-lawyer-greeting =
    Ты — юрист по защите интеллектуальной собственности корпорации Weyland-Yutani.
    
    Ты был вызван для расследования нарушения интеллектуальной собственности.
    Если ты появился в качестве синтетика, играй как обычно. Ты под прикрытием.
    Найди любые несоответствия и подай в суд на всех!
    
    Прибыль компании — твоя цель.
    
    Weyland-Yutani — строим лучшие миры.
au14-ipie-ppo-description = Ты — офицер личной охраны Weyland-Yutani. Защищай юриста IPIE ценой своей жизни.
au14-ipie-greeting =
    Ты — офицер личной охраны Weyland-Yutani. Защищай юриста IPIE ценой своей жизни.
    
    Ты был вызван для расследования нарушения интеллектуальной собственности.
    Помогай юристу IPIE и обеспечивай его безопасность.
    
    Прибыль компании — твоя цель.
    
    Weyland-Yutani — строим лучшие миры.