au14-department-colony-mapspecific = Зависит от карты
au14-department-colony-mapspecific-description = Роли, доступные только на определённых картах. Наведите курсор на название роли, чтобы увидеть доступность.
au14-department-prometheus = Прометей
au14-department-prometheus-description = Роли, доступные только в режиме «Прометей»
au14-department-prison = Тюрьма
au14-department-prison-description = Роли, доступные только в тюремном режиме
au14-department-isolation = Изоляция
au14-department-isolation-description = Роли, доступные только в режиме «Изоляция»
au14-job-name-securityandroid = Охранный андроид
au14-job-description-securityandroid = Вы — модифицированный нелегальный боевой синтетик созданный конгломератом Сигсон для охраны корпоративных объектов. Выполняй свои охранные функции и в крайнем случае применяй огнестрельное оружие(Требует навыков  высокой ролевой игры).
au14-department-weyu = Ве-Ю
au14-department-wyu-description = Должности в составе Вейланд-Ютани
au14-job-name-mobboss = Дон мафии
au14-job-description-mobboss = Вы — лидер местного преступного синдиката, обеспечьте достижение целей вашей семьи.
au14-job-prefix-mobboss = ДОН
AU14JobMobBoss = Дон мафии
au14-job-name-mobgoon = Солдат мафии
au14-job-description-mobgoon = Вы — солдат местного преступного синдиката, слушайтесь босса.
AU14JobMobGoon = Солдат мафии
au14-job-name-wyguard = Офицер безопасности
au14-job-description-wyguard = Вы — корпоративный охранник, нанятый Вейланд-Ютани. Слушайтесь и защищайте сотрудников и активы компании.
au14-job-prefix-wyguard = ОХРВЯ
AU14JobWYGuard = Офицер безопасности
au14-department-third-party = Третья сторона
au14-department-third-party-description = Выберите эту роль, чтобы играть за третью сторону
au14-department-threat = Угроза
au14-department-threat-description = Выберите эту роль, чтобы играть за угрозу
au14-cmbinvestigate-rules = Вы — сотрудник правоохранительных органов. Расследуйте территорию. Вы нейтральны, если только на вас не нападут.
au14-lacncommandosniper-rules = Вы были переданы ЛАКФ в распоряжение Объединённого командования Соединённых Америк для специальной миссии на этой планете, детали которой вам не разглашались. Вам приказано расследовать территорию и доложить местному командованию ГОВФОР. Вы дружественны ГОВФОР и нейтральны к гражданским.
au14-uacglostthreat-rules = Вы — третья сторона правительственных сил! Вы дружественны силам ГОВФОР и нейтральны к гражданским. Эта угроза требует немного более высокого уровня отыгрыша, чем другие! Пожалуйста, имейте это в виду.
au14-rmcert-rules = Вы были отправлены как член отряда быстрого реагирования королевских морпехов-коммандос. Детали миссии вам не разглашались, но ваша основная цель — помогать силам ГОВФОР в зоне операций. Вы дружественны командованию ГОВФОР и нейтральны к гражданским.
au14-uppgrom-rules = Вы — член элитного спецподразделения ГРОМ СПН! Вы не помните, что произошло и что происходит в раунде.
au14-uppgrom-greeting =
    Вы — член элитного спецподразделения ГРОМ СПН!

    Ваша последняя миссия была катастрофической, вы потеряли связь с кораблём и командованием.

    Ваши припасы на исходе, и только благодаря своей воле вам удалось выжить.

    Обеспечьте выживание себя и своих товарищей по отряду и свяжитесь с ближайшим дружественным командованием.
    Польша ещё не погибла!

    Вы не враждебны к СПН и КЦА и нейтральны к другим странам!
rmc-squad-info-GROMCommandingOfficer = Командир подразделения ГРОМ
au14-uppgrom-description = Вы — член элитного спецподразделения ГРОМ СПН. Выживите со своим отрядом и свяжитесь с любым дружественным командованием.
au-14-job-name-papthirdparty-investigator = Следователь ПАП
au-14-job-prefix-papthirdparty-investigator = След ПАП
au14-papthirdparty-description = Вы — часть следственной группы ПАП. Вас вызвали в колонию для расследования. Вы не в курсе ситуации. Расследуйте.
au-14-job-name-papthirdparty-captain = Старший следователь ПАП
au-14-job-prefix-papthirdparty-captain = СтСлед ПАП
au-14-job-name-papthirdparty-observer = Следователь по правам человека в межзвёздном пространстве
au14-papthirdparty-description-observer = Благодаря упорной работе вам удалось попасть на фронтир вместе со следственной группой ПАП, чтобы документировать и фиксировать любые зверства, которые могут происходить в этом тёмном секторе космоса. Отчасти это пиар-ход, но это важная работа. В экстренной ситуации вы также можете оказывать медицинскую помощь нуждающимся.
au-14-job-prefix-papthirdparty-observer = След ПАП
au14-papthirdparty-greeting =
    Вы — сотрудник Народной вооружённой полиции СПН.

    Вы были отправлены для расследования колонии, к которой направляетесь.

    Вы дружественны к ГОВФОР, нейтральны к гражданским и враждебны к КОФ.
au-14-job-name-upptd-squadleader = Командир отделения
au-14-job-prefix-upptd-squadleader = КО ТО
au-14-job-name-upptd-rifleman = Стрелок
au-14-job-prefix-upptd-rifleman = СТР ТО
au-14-job-name-upptd-loader = Подносчик
au-14-job-prefix-upptd-loader = ПОД ТО
au14-upptd-description = Вы — член территориальной обороны СПН. Вы были в патруле и... ну... теперь вы заблудились. Найдите своё командование и следуйте их приказам.
au14-upptd-greeting =
    Вы — член территориальной обороны СПН.

    Вы были отправлены в патруль, но заблудились.
    Найдите любое местное командование и присоединитесь к их силам.
    Вы дружественны к СПН и КЦА, нейтральны к гражданским и другим странам и враждебны к КОФ.
au14-professorvonbandolier-rules =
    Чёрт возьми! Никаких следов приличной дичи уже несколько недель, и это была ваша последняя чашка хорошего чая.

    У вас нет союзников и принадлежности к какой-либо фракции.
    Обустройтесь в этом районе — находите, выслеживайте и убивайте дичь.
    Щадите тех, кто не стоит охоты, если только они сами не создадут проблему.
au14-forecon-rules = Вы — член элитного подразделения ФОРЕКОН КМП США! Вы не помните, что произошло и что происходит в раунде.
au14-forecon-greeting =
    Вы — член элитного спецподразделения ФОРЕКОН КМП США!

    Ваша последняя миссия была катастрофической, вы потеряли связь с кораблём и командованием.

    Ваши припасы на исходе, и только благодаря своей воле вам удалось выжить.

    Обеспечьте выживание себя и своих товарищей по отряду и свяжитесь с ближайшим дружественным командованием.

    Вы не враждебны к США и ИТМ и нейтральны к другим странам!
au14-forecon-detachment-greeting =
    Вы — член элитного спецподразделения ФОРЕКОН КМП США!

    Вы были отправлены к ГОВФОР. Доложитесь командованию для дальнейших приказов.

    Вы — часть ГОВФОР!
au14-forecon-detachment-rules = Вы были отправлены к ГОВФОР. Доложитесь командованию для дальнейших приказов.
rmc-job-description-forecon-detachment = Вы — член ФОРЕКОН КМП США. Вы были отправлены к ГОВФОР. Доложитесь командованию для дальнейших приказов.
au14-job-name-forecon-spotter = Корректировщик
au14-job-prefix-forecon-spotter = КОРЕК
au-14-job-name-uacg-squadleader = Потерянный командир отряда
au-14-job-prefix-uacg-squadleader = Потер КО ВККС
au-14-job-name-uacg-rifleman = Потерянный стрелок
au-14-job-prefix-uacg-rifleman = СТР ВККС
au-14-job-name-uacg-ammobearer = Потерянный подносчик боеприпасов
au-14-job-prefix-uacg-ammobearer = ПОД ВККС
au14-uacg-rules = Вы — третья сторона правительственных сил! Вы дружественны силам ГОВФОР и нейтральны к гражданским. Эта третья сторона требует немного более высокого уровня отыгрыша, чем другие! Пожалуйста, имейте это в виду.
au14-uacg-description = Ваш отряд отделился от взвода во время короткого патруля от вашей ПБ, когда из-за экстремальной погоды вы сбились с курса. Воссоединитесь с правительственными силами с теми, кто остался.
au14-uacg-greeting =
    Вы — член патруля ВККС!

    Вы патрулировали и заблудились. Доложитесь местному командованию для дальнейших приказов.

    Вы — часть ГОВФОР!
au14-usarmy-greeting =
    Вы — член 1-й кавалерийской дивизии армии США!

    Во время последней миссии вы потеряли связь со штабом.

    Вы знаете об угрозе.

    Ваша задача — ликвидировать угрозу.

    Вы дружественны к США и нейтральны к другим странам.
au14-usarmy-rules = Вы — член армии США! Вы не помните, что произошло и что происходит в раунде.
rmc-squad-info-USArmyCommandingOfficer = Командир армии США
au14-job-name-usarmy-trooper = Солдат
au14-job-prefix-usarmy-trooper = СОЛД
au14-job-name-usarmy-trooper-lat = Противотанкист
au14-job-prefix-usarmy-trooper-lat = ПТ
au14-job-name-usarmy-cet = Боевой инженер-техник
au14-job-prefix-usarmy-cet = БИНЖ
au14-job-name-usarmy-cmt = Боевой медик-техник
au14-job-prefix-usarmy-cmt = БМЕД
au14-job-name-usarmy-hg = Тяжёлый стрелок
au14-job-prefix-usarmy-hg = ТСТР
au14-job-description-usarmy = Вы — член армии США. Следуйте своим задачам и добейтесь победы.
au14-job-name-usarmy-tankcommander = Командир танка
au14-job-prefix-usarmy-tankcommander = КТ
au14-job-name-usarmy-tankdriver = Механик-водитель танка
au14-job-prefix-usarmy-tankdriver = МХВД
au14-job-name-usarmy-tankgunner = Наводчик танка
au14-job-prefix-usarmy-tankgunner = НВТ
au14-job-name-usarmy-tankloader = Заряжающий танка
au14-job-prefix-usarmy-tankloader = ЗАРТ
au14-job-description-usarmy-tankcrew = Вы — член 32-й бронетанковой дивизии армии США. Вы потеряли связь со штабом, и ваш танк завяз в грязи. Свяжитесь с ближайшим дружественным командованием.
au14-usarmy-tank-greeting =
    Вы — член 32-й бронетанковой дивизии армии США!

    Вы потеряли связь со штабом, и ваш танк завяз в грязи, поэтому вы его бросили.

    Свяжитесь и присоединитесь к ближайшим дружественным силам.

    Вы дружественны к США и нейтральны к другим странам.
au14-usarmy-armored-greeting =
    Вы — член 32-й бронетанковой дивизии армии США!

    Вы были отправлены на помощь силам ГОВФОР в зоне операций!

    Приготовьтесь к действию и доложитесь командиру ГОВФОР!

    Вы дружественны к ГОВФОР, нейтральны к гражданским и враждебны к КОФ!
au14-job-description-forecon-killteam = Вы — член группы ликвидации ФОРЕКОН. Ликвидируйте свою цель.
au14-job-description-forecon-killteam-greeting =
    Вы — член элитного спецподразделения ФОРЕКОН КМП США!

    Вы — член группы ликвидации в виде снайперов-разведчиков. Вам приказано ликвидировать особо важную цель.
    (Если администраторы не дали вам других указаний, вы должны ликвидировать администратора колонии. Обоснование от высшего командования вам не разглашалось)

    Вы НЕ являетесь частью ГОВФОР, но не будьте чрезмерно агрессивны по отношению к ним. Делайте всё необходимое для успеха своей миссии.
au14-forecon-killteam-rules = Вы не знаете, что происходит в раунде. Ваша главная цель — ликвидировать цель. Вы не являетесь частью ГОВФОР, но не будьте чрезмерно агрессивны по отношению к ним.
au14-job-description-forecon-firstrecon = Вы — член 1-го батальона ФОРЕКОН КМП США. Вы здесь для расследования ОМП.
au14-job-description-forecon-firstrecon-greeting =
    Вы — член элитного спецподразделения ФОРЕКОН КМП США!

    Вы — член 1-го разведывательного батальона.
    Ваша разведка сообщает о возможности наличия оружия массового поражения (ОМП).
    Найдите и обезвредьте любое ОМП.

    Ваши правила ведения огня: ТОЛЬКО отвечать огнём. Никогда не нападайте, если вас не спровоцировали. Если вы уверены в недобрых намерениях, вы можете открыть огонь первым в разумных пределах.
    Большой брат следит за вами!

    Вы НЕ являетесь частью ГОВФОР, но вы не враждебны, пока вас не спровоцируют. Ваша миссия — обезвредить или уничтожить ОМП.
au14-job-name-forecon-corpsman = Санитар 2-го класса
au14-job-prefix-forecon-corpsman = САН2
au14-wyht-description = Вы — часть отдела по транспортировке опасных грузов Вейланд-Ютани. Доставьте свой контейнер в ближайший объект Ве-Ю или создайте свой, чтобы проводить безумные эксперименты!
au14-wyht-greeting =
    Вы — часть отдела по транспортировке опасных грузов Вейланд-Ютани.

    Доставьте свой контейнер в ближайший объект Ве-Ю. Если такого нет, вы оснащены медицинскими палатками.

    Ваша цель — провести эксперимент с предоставленным оборудованием.

    Прибыль компании — ваша цель.

    Вейланд-Ютани — строим лучшие миры.
au14-pmcparty-description = Вы — часть отряда ЧВК Вейланд-Ютани! Вас вызвали для специальной миссии в этом районе, следуйте своим приказам.
au14-pmcparty-greeting =
    Вы — часть отряда ЧВК Вейланд-Ютани!

    Вас вызвали для специальной миссии в этом районе, следуйте своим приказам.

    Прибыль компании — ваша цель.

    Вейланд-Ютани — строим лучшие миры.
au14-ipie-lawyer-description = Вы — юрист по защите интеллектуальной собственности корпорации Вейланд-Ютани. Защищайте права корпорации!
au14-ipie-lawyer-greeting =
    Вы — юрист по защите интеллектуальной собственности корпорации Вейланд-Ютани.

    Вас вызвали для расследования нарушения интеллектуальной собственности.
    Если вы появились в качестве синтетика, играйте как обычно. Вы под прикрытием.
    Найдите любые несоответствия и подайте в суд на всех!

    Прибыль компании — ваша цель.

    Вейланд-Ютани — строим лучшие миры.
au14-ipie-ppo-description = Вы — офицер личной охраны Вейланд-Ютани. Защищайте юриста ценой своей жизни.
au14-ipie-greeting =
    Вы — офицер личной охраны Вейланд-Ютани. Защищайте юриста ценой своей жизни.

    Вас вызвали для расследования нарушения интеллектуальной собственности.
    Помогайте юристу IPIE и обеспечивайте его безопасность.

    Прибыль компании — ваша цель.

    Вейланд-Ютани — строим лучшие миры.


au14-lacncommando-description = ЛАКФ передал вас в распоряжение Объединённого командования Соединённых Америк для выполнения специальной миссии на этой планете, подробности которой вам не были раскрыты. Вам было приказано расследовать территорию и доложить местному командованию ГОВФОР.

au14-job-name-vai-mercenary = Подрядчик

au14-vai-mercenary-description = Вы — наёмник компании Vanguard's Arrow Incorporated. Следуйте своему контракту. Подробную информацию можно найти в учебнике.

au14-job-prefix-vai-mercenary = ВАИК

au14-job-name-vai-teamleader = Руководитель группы

au14-job-prefix-vai-teamleader = ВАЙТЛ

au14-job-name-vai-medic = Медицинский специалист

au14-job-prefix-vai-medic = ВАИМ

au14-job-name-vai-engi = Инженер-специалист

au14-job-prefix-vai-engi = ВАИЭ

au14-job-name-vai-machinegunner = Пулемётчик

au14-job-prefix-vai-machinegunner = ВАИМГ

au14-vaipo-greeting = Вы являетесь частью основного подразделения Vanguard's Arrow Incorporated.

    Вы получили вызов от местного посла ОА для расследования.
    Обеспечьте безопасность посла любой ценой.

    Вы ДРУЖЕСТВЕННЫ ко всем подразделениям ОА.

au14-vaiso-greeting = Вы являетесь частью специальных операций Vanguard's Arrow Incorporated.

    Вам поручены неприятные операции, чёрные операции и работа против Ве-Ю.

    Вы получили разведданные от местных повстанцев КОФ об исследовательском объекте Вейланд-Ютани.

    Вам необходимо совершить налёт и извлечь любые ценные разведданные.

    Действуйте быстро и не привлекайте лишнего внимания.

    Помните: вас здесь нет, никогда не было и никогда не будет.

    Вы ДРУЖЕСТВЕННЫ ко всем подразделениям ОА.

au14-vaisp-greeting = Вы являетесь частью Vanguard's Arrow Incorporated.

    Вы — часть медицинской группы, вызванной послом ОА.

    Обеспечьте их безопасность любой ценой.

    Вы ДРУЖЕСТВЕННЫ ко всем подразделениям ОА.

au14-prodigyparty-description = Вы — часть вооружённой ремонтной группы Продиджи(ВРГП)! Вас призвали на специальную миссию в этом районе, выполняйте приказы.

au14-prodigyparty-greeting = Вы — часть отряда вооружённой ремонтной группы Продиджи(ВРГП)!

    Вас вызвали для выполнения специальной миссии в этом районе, следуйте своим приказам.

    Защита нанявшего вас члена — главный приоритет наряду с выполнением миссии.

    СБ Продиджи — восстанавливаем наш мир

    Вы ВРАЖДЕБНЫ ко всем подразделениям Ве-Ю

au14-prodigyextract-description = Вы — команда эвакуационного корабля, принадлежащего Продиджи. Используйте свой корабль, чтобы вывезти подрядчиков оттуда.

au14-prodigyextract-greeting = Вы — часть эвакуационной команды Продиджи(ЭKП)!

    Вас вызвали для эвакуационной миссии в этом районе, следуйте приказам.

    Защита вызвавшей вас команды и её эвакуация — ваш главный приоритет.

    СБ Продиджи — восстанавливаем наш мир

    Вы нейтральны ко всем подразделениям Ве-Ю.

au14-prodigyhazard-description = Вы — группа реагирования на опасные ситуации, вызванная для специальной миссии, связанной с химической, биологической, радиологической и ядерной угрозой.

au14-prodigyhazard-greeting = Вы — часть группы РХБЗ Продиджи(РХБЗП)!

    Вас вызвали для специальной миссии, связанной с химической, биологической, радиологической и ядерной угрозой.

    Выполнение миссии — ваш главный приоритет.

    СБ Продиджи — восстанавливаем наш мир

    Вы нейтральны ко всем подразделениям Ве-Ю.

au14-prodigyrescue-description = Вы — поисково-спасательная команда в местном районе, ответившая на сигнал бедствия. Выясните, кому нужна помощь.

au14-prodigyrescue-greeting = Вы — часть тактической поисково-спасательной команды Продиджи(ТПСП)!

    Вы — поисково-спасательная команда в местном районе, ответившая на сигнал бедствия. Выясните, кому нужна помощь.

    Выполнение миссии — ваш главный приоритет.

    СБ Продиджи — восстанавливаем наш мир

    Вы нейтральны ко всем подразделениям Ве-Ю.
