ent-BaseWeaponLightMachineGun-name = БазаОружиеСветМашинаПистолет
ent-BaseWeaponLightMachineGun-desc = Коренной зубастый и стрелковый.

ent-WeaponLightMachineGunL6-name = L6 ПИЛА
ent-WeaponLightMachineGunL6-desc = Автоматическое оружие L6 Squad, разработанное корпорацией Waffle, представляет собой смертоносный ручной пулемет, часто используемый мародерами Горлекса. Несмотря на громоздкость и громоздкость, его тяжелый ствол и большой боезапас делают его идеальным для подавления комбатантов градом пуль. Питание осуществляется от патронных лент калибра .30.

ent-WeaponLightMachineGunL6C-name = L6C СТРОКА
ent-WeaponLightMachineGunL6C-desc = ПИЛА L6 для использования киборгами. Создает боеприпасы для винтовки калибра .30 на лету с помощью внутреннего производителя боеприпасов, который медленно заряжается самостоятельно.

