ent-RMCIceSlabTrayBase = лоток для ледяных плит
  .desc = Это поднос, наполненный кусочками темного льда.

ent-RMCIceSlabTray1 = лоток для ледяных плит
  .desc = Это поднос, наполненный кусочками темного льда.

ent-RMCIceSlabTray2 = лоток для ледяных плит
  .desc = Это поднос, наполненный кусочками темного льда.

ent-RMCIceSlabTray3 = лоток для ледяных плит
  .desc = Это поднос, наполненный кусочками темного льда.

ent-RMCIceSlabTray4 = лоток для ледяных плит
  .desc = Это поднос, наполненный кусочками темного льда.

ent-RMCIceSlabTray5 = лоток для ледяных плит
  .desc = Это поднос, наполненный кусочками темного льда.

ent-RMCIceSlabTray6 = лоток для ледяных плит
  .desc = Это поднос, наполненный кусочками темного льда.

ent-RMCIceSlabTray7 = лоток для ледяных плит
  .desc = Это поднос, наполненный кусочками темного льда.

ent-RMCIceSlabTray8 = лоток для ледяных плит
  .desc = Это поднос, наполненный кусочками темного льда.

