reagent-name-silicone-oil = силиконовое масло

reagent-desc-silicone-oil = Полидиметилсилоксан. Чистое, скользкое масло, которое удерживает искусственные мышечные волокна от размола.

reagent-name-glycol = гликоль

reagent-desc-glycol = Сладкий, сиропообразный охладитель. Поддерживает движение жидкости в широком температурном диапазоне. Не пей его.

reagent-name-synthetic-latex = синтетический латекс

reagent-desc-synthetic-latex = Молочная полимерная эмульсия, стабилизированная аммиаком. Он дает синтетическую кровь своему телу и цвету.

reagent-name-surfactant = поверхностно-активный

reagent-desc-surfactant = Алкилсульфат натрия. Препятствует отделению масла и воды от смеси.

reagent-name-corrosion-inhibitor = ингибитор коррозии

reagent-desc-corrosion-inhibitor = Натриевый фосфат. Металлические поверхности покрытий, поэтому циркулирующая жидкость их не ест.
