reagent-name-cmu-stabilized-mutagen = Стабилизированный мутаген

reagent-desc-cmu-stabilized-mutagen = Мутаген, разрезанный диловеном, ураном и золотом, пока он больше не разрывает предмет на части. Он запускает живую ткань для дальнейших экспериментальных соединений Вейланда-Ютани.

reagent-name-cmu-mh32 = MH-32

reagent-desc-cmu-mh32 = Экспериментальное соединение Вейланд-Ютани, которое управляет подготовленным субъектом посредством насильственной физической трансформации.

reagent-name-cmu-mh33 = MH-33

reagent-desc-cmu-mh33 = Утонченное экспериментальное соединение Вейланда-Ютани, которое оставляет трансформированного субъекта послушным и связанным с тем, кто его вводил.
