# Missing entries synced from en-US

au14-xas23-not-prodigy-ru-jumpsuit = На тебе не комбинезон «PART»!

au14-lore-examinable-armor-PRU-XAS-23-PBA-new = Чудо-совершенство. Система оповещения солдата XAS23-PBA сочетает в себе жесткую броню в стиле M23 и распределенную серию датчиков движения, прикрепленных к нагруднику и спине для обнаружения на 360 градусов. При подключении к любому оптическому интерфейсу HUD он повторяет эффекты детектора движения M314, повышая ситуационную осведомленность пользователя. В настоящее время он проходит полевые испытания сотрудниками разведки и подразделениями реагирования вооруженной ремонтной группы Prodigy. По слухам, их научно-исследовательский отдел Prodigy произвел эти доспехи для предстоящего пакета Synth Overhaul Package, но эти слухи не были подкреплены доказательствами.

au14-storage-limit-max-mags-prodigy = В сумке больше нельзя хранить журналы!

au14-storage-limit-max-shells-prodigy = Мешочек больше не вмещает ракушек!

au14-job-name-part-synth = ЧАСТЬ Синтетическая

au14-job-description-part-synth = Нет описания!

au14-job-name-part-combat-synth = ЧАСТЬ Боевая Синтетика

au14-job-description-part-combat-synth = Нет описания!

au14-job-supervisors-psc = Нет супервайзера!
