ent-RMCJumpsuitKhakiWorkwear = хаки рабочая форма
  .desc = Пара джинсов в сочетании с рабочей рубашкой цвета хаки. Распространенный комплект среди рабочих из-за своего скромного вида.
ent-RMCJumpsuitBlueWorkwear = синяя рабочая форма
  .desc = Пара коричневых рабочих брюк из холста в сочетании с темно-синей рабочей рубашкой. Распространенный комплект среди рабочих.
ent-RMCJumpsuitDispatcherUniform = униформа диспетчера
  .desc = Синяя рубашка и брюки цвета хаки с маленькой красной шевроном службы безопасности.
