ent-RMCMarshalCMBUniform = униформа маршала колонии
  .desc = Пара бежевых брюк и голубая рубашка на пуговицах с тёмно-коричневым галстуком; стандартная униформа маршалов колоний.
ent-RMCSwatLeaderCMBUniform = униформа маршала отряда подавления беспорядков КМБ
  .desc = Тёмный тактический комплект униформы, используемый маршалами колоний, предназначенный для подразделений по подавлению беспорядков на отдалённых мирах под юрисдикцией колоний.
ent-RMCSwatCMBUniform = униформа отряда подавления беспорядков КМБ
  .desc = Тёмный тактический комплект униформы, используемый маршалами колоний, предназначенный для подразделений по подавлению беспорядков на отдалённых мирах под юрисдикцией колоний.
