ent-RMCMarineUniformDressGeneral = парадная синяя форма генерала морской пехоты
  .desc = Рубашка и брюки легендарной парадной синей формы морской пехоты, практически не менявшейся с XIX века. Этот вариант отличается чёрными брюками и широкой Кровавой Полосой, которую носят генералы.
ent-RMCMarineUniformDressSenior = парадная синяя форма старших чинов морской пехоты
  .desc = Рубашка и брюки легендарной парадной синей формы морской пехоты, практически не менявшейся с XIX века. Этот вариант отличается знаменитой Кровавой Полосой, которую носят унтер-офицеры и офицеры.
ent-RMCMarineUniformDressEnlisted = парадная синяя форма рядового состава морской пехоты
  .desc = Рубашка и брюки легендарной парадной синей формы морской пехоты, практически не менявшейся с XIX века. Этот простой вариант предназначен для рядового состава, от E-1 до E-3.
