ent-RMCScrubsGrey = серые медицинские скрабы
  .desc = Он изготовлен из специального волокна, обеспечивающего незначительную защиту от биологических опасностей. 

ent-RMCScrubsOlive = оливковые лечебные скрабы
  .desc = Он изготовлен из специального волокна, обеспечивающего незначительную защиту от биологических опасностей. 

ent-RMCScrubsLightBlue = светло-голубые медицинские скрабы
  .desc = Он изготовлен из специального волокна, обеспечивающего незначительную защиту от биологических опасностей. 

ent-CMScrubsOrange = Медицинские скрабы апельсинового цвета
  .desc = Он изготовлен из специального волокна, обеспечивающего незначительную защиту от биологических опасностей. 

ent-CMScrubsPurple = фиолетовые медицинские скрабы
  .desc = Он изготовлен из специального волокна, обеспечивающего незначительную защиту от биологических опасностей. 

ent-CMScrubsGreen = зеленые медицинские скрабы
  .desc = Он изготовлен из специального волокна, обеспечивающего незначительную защиту от биологических опасностей. 

ent-CMScrubsBlue = синие медицинские скрабы
  .desc = Они изготовлены из специального волокна, обеспечивающего незначительную защиту от биологических опасностей. 

ent-CMJumpsuitRD = униформа директора по исследованиям
  .desc = Он изготовлен из специального волокна, обеспечивающего незначительную защиту от биологических опасностей. 

ent-CMJumpsuitResearch = одежда исследователя
  .desc = Простой комплект гражданской одежды, которую носят исследователи.

ent-CMJumpsuitCMO = комбинезон главного врача
  .desc = Это комбинезон, который носят те, у кого есть опыт работы на должности главного врача. 

ent-RMCScrubsLightBlueArmband = светло-голубые медицинские скрабы
  .desc = Он изготовлен из специального волокна, обеспечивающего незначительную защиту от биологических опасностей. 

