ent-RMCScrubsPrisonMaxsec = халаты для заключенных под максимальным сроком содержания под стражей
  .desc = Оранжевые халаты, которые носят заключенные по указанию Морпеха Лоу. 

ent-RMCScrubsPrisonMedsec = халаты для заключенных средней степени содержания под стражей
  .desc = Оранжевые халаты, которые носят заключенные по указанию Морпеха Лоу. 

ent-CMJumpsuitWO = униформа главного депутата
  .desc = Униформа, которую обычно носит главный член парламента UNMC. 

ent-CMJumpsuitWardenTan = загар в униформе надзирателя
  .desc = Стандартная униформа начальника тюрьмы.

ent-CMJumpsuitWardenNavy = форма начальника военно-морского флота
  .desc = Темно-синий вариант униформы надзирателя.

ent-CMJumpsuitWardenCorporate = униформа корпоративного начальника
  .desc = Стандартная униформа начальника тюрьмы.

ent-CMJumpsuitWardenRed = красная форма надзирателя
  .desc = Стандартная униформа начальника тюрьмы.

ent-CMJumpsuitWardenBlue = синяя форма надзирателя
  .desc = Знак отличия на этой униформе говорит о том, что эта униформа принадлежит Смотрителю.

ent-CMJumpsuitWarden = форма военного начальника
  .desc = Стандартная форма военного начальника. 

ent-RMCJumpsuitMPCorporate = комбинезон сотрудника корпоративной безопасности
  .desc = Он изготовлен из немного более прочного материала, чем стандартные комбинезоны, что обеспечивает надежную защиту.

ent-CMJumpsuitMP = комбинезон военной полиции
  .desc = Стандартная форма военной полиции. 

