ent-CMJumpsuitSPPBear = Униформа Железного Медведя
  .desc = Униформа наемников Железных Медведей. 

ent-RMCJumpsuitSPPCiv5 = Шахтерский комбинезон СПН
  .desc = Прочный комбинезон оливково-зеленого цвета, надеваемый под пухлый оранжевый рабочий жилет без рукавов — стандартная вещь для рабочих Комбината Чаньэ. 

ent-CMJumpsuitSPPCiv4 = Жилет и брюки гражданского образца СПН
  .desc = Комплект из коричневого жилета в гражданском стиле и оранжевых брюк. 

ent-CMJumpsuitSPPCiv3 = Рубашка и брюки в гражданском стиле СПН
  .desc = Комплект из коричневой рубашки и джинсов в гражданском стиле. 

ent-CMJumpsuitSPPCiv2 = Светло-коричневый комбинезон СПН в гражданском стиле
  .desc = Комплект из коричневого комбинезона в гражданском стиле с синей майкой. 

ent-CMJumpsuitSPPCiv1 = Комбинезон СПН в гражданском оранжевого цвета
  .desc = Комплект гражданского оранжевого комбинезона с темно-коричневой нижней рубашкой. 

ent-RMCJumpsuitSPPArmy = униформа СПН
  .desc = Комплект униформы СПП, серийно выпускаемый для Вооруженного коллектива социалистических прогрессивных народов. 

ent-RMCJumpsuitSPPPaP = Униформа службы PaP
  .desc = Пара сине-серых брюк в сочетании с синей рубашкой со вставками из венларовой брони в критических местах для защиты от лезвий и баллистических снарядов малого калибра.

ent-CMJumpsuitSPPOfficer = Униформа офицера СПН
  .desc = Комплект офицерской формы СПП, серийно выпускаемый для вооруженных сил Социалистических прогрессивных народов.

ent-CMJumpsuitSPPMP = Униформа военной полиции СПН
  .desc = Комплект военной полиции СПН, массово производимый для вооруженных сил Социалистических прогрессивных народов.

ent-CMJumpsuitSPPEngi = Униформа инженера СПН
  .desc = Комплект инженерной формы СПН, серийно выпускаемый для вооруженных сил Социалистических прогрессивных народов.

ent-CMJumpsuitSPPMedic = Униформа медика СПН
  .desc = Комплект медицинской одежды СПН, серийно выпускаемый для вооруженных сил Социалистических прогрессивных народов.

ent-CMJumpsuitSPP = униформа СПН
  .desc = Комплект униформы СПН, серийно выпускаемый для вооруженных сил Социалистических прогрессивных народов.

ent-RMCJumpsuitSPPArmyAlt = униформа СПН
  .desc = Комплект униформы СПН, серийно выпускаемый для Вооруженного коллектива социалистических прогрессивных народов. 

ent-RMCJumpsuitSPPWebbing = униформа СПН
  .desc = Комплект униформы СПН, серийно выпускаемый для вооруженных сил Социалистических прогрессивных народов.

ent-RMCJumpsuitSPPWebbingVestBlack = униформа СПН
  .desc = Комплект униформы СПН, серийно выпускаемый для вооруженных сил Социалистических прогрессивных народов.

ent-RMCJumpsuitSPPWebbingTools = униформа СПН
  .desc = Комплект униформы СПН, серийно выпускаемый для вооруженных сил Социалистических прогрессивных народов.

ent-RMCJumpsuitSPPSOF = Компрессионное белье CCC5-L
  .desc = Комбинезон с регулирующей температуру, образующий базовый слой системы CCC5-L. 

ent-RMCJumpsuitSPPMariner = униформа морпехов СПН
  .desc = Комплект униформы СПН, специально разработанный для морских пехотинцев и моряков.

ent-RMCJumpsuitSPPOfficerShirt = Рубашка офицера СПН
  .desc = Хорошо сшитая белая рубашка и брюки предназначены для офицеров, которые не носят униформу.

ent-RMCJumpsuitSPPOfficerAmmoFilled = Униформа офицера СПН
  .desc = Комплект офицерской формы СПН, серийно выпускаемый для вооруженных сил Социалистических прогрессивных народов.

