ent-AU14HAZOPSequipmentvendor = автомат снаряжения
    .desc = Автоматизированная стойка выдачи, подключённая к небольшому складу снаряжения подразделения опасных операций ККМП. Заполнена медикаментами и полевым снаряжением для быстрого развёртывания после криосна или экстренной мобилизации. Интерфейс намеренно прост: с ним справится даже человек с туннельным зрением и обморожением.
        Протокол быстрой выдачи: в первую очередь медикаменты, сухпаёк, сапёрная лопатка и мешки с песком.

ent-CMUAirtightSealSpace =
    .suffix = CMU, Космос
    .desc = { ent-CMWallReinforcedHeavyAlmayer.desc }

ent-CMUVehicleAPCWolfpackTurret = башня «Волчьей стаи»
    .desc = Вращающееся крепление башни для M577A3E2 "Wolfpack" MGS.

ent-CMUVehicleAPCWolfpackAutocannon = автоматическая пушка AC3-E «Волчьей стаи»
    .desc = Быстродействующая автопушка, переоборудованная для башни Wolfpack MGS. Он использует боеприпасы АПФ.

ent-AU14StampWYAssistant = печать помощника корпоративного представителя
