ent-XenoWardingTower-name = охранная башня ксеносов

ent-CarpStatue-name = статуя карпа
ent-CarpStatue-desc = Статуя одного из отважных карпов, которые привели нас туда, где мы находимся сегодня. Сделано из настоящих зубов!

ent-CarpStatueEmpty-name = охранная башня ксеносов
ent-CarpStatueEmpty-desc = Кусок драгоценного металла, который вскоре превратится в блестящую статую карпа.

ent-CarpStatueEyes-name = охранная башня ксеносов
ent-CarpStatueEyes-desc = Статуя одного из отважных карпов, которые привели нас туда, где мы находимся сегодня. Здесь нужен стоматолог...

