ent-RMCBriefcase = портфель
  .desc = Он сделан из ПОДЛИННОЙ искусственной кожи, и на нём до сих пор висит ценник. Его владелец, должно быть, настоящий профессионал.
ent-RMCBriefcasePaperPen = портфель
  .desc = Он сделан из ПОДЛИННОЙ искусственной кожи, и на нём до сих пор висит ценник. Его владелец, должно быть, настоящий профессионал.
ent-RMCBriefcaseStowAway = причудливый портфель
  .desc = Он сделан из ПОДЛИННОЙ искусственной кожи, и на нём до сих пор висит ценник. Его владелец, должно быть, настоящий профессионал. 