ent-RMCPamphletMortarOperator = инструкция для миномётчика
    .desc = Брошюра для быстрой передачи жизненно важных знаний. На этой изображён миномёт.

ent-RMCPamphletLoader = инструкция для заряжающего
    .desc = Брошюра для быстрой передачи жизненно важных знаний. На этой изображена ракета.

ent-CMPamphletIntel = инструкция по полевой разведке
    .desc = Брошюра для быстрой передачи жизненно важных знаний. На этой изображена эмблема разведки.

ent-CMPamphletSurgery = инструкция по хирургии
    .desc = Брошюра для быстрой передачи жизненно важных знаний. На этой изображена медицинская эмблема.

ent-CMPamphletPolice = инструкция по полицейской работе
    .desc = Брошюра для быстрой передачи жизненно важных знаний. На этой изображена рация.

ent-CMPamphletPowerloader = инструкция для погрузчика
    .desc = Брошюра для быстрой передачи жизненно важных знаний. На этой изображена эмблема погрузчика. Заголовок гласит: «Перемещение грузов и расплющивание голов - практическое руководство по работе с погрузчиком».

ent-CMPamphletSpotter = инструкция для наводчика
    .desc = Брошюра для быстрой передачи жизненно важных знаний. На этой изображён бинокль.

ent-CMPamphletJTAC = инструкция для СКАТ
    .desc = Брошюра для быстрой передачи жизненно важных знаний. На этой изображена рация.

ent-CMPamphletEngineer = инструкция для инженера
    .desc = Брошюра для быстрой передачи жизненно важных знаний. На этой изображена инженерная эмблема.

ent-CMPamphletMedical = инструкция для медика
    .desc = Брошюра для быстрой передачи жизненно важных знаний. На этой изображена медицинская эмблема.

ent-CMPamphlet = инструкция
    .desc = Брошюра для быстрой передачи жизненно важных знаний.

# Языки
ent-CMPamphletLanguage = брошюра для перевода
    .desc = Брошюра, используемая ленивыми переводчиками морской пехоты для быстрого изучения новых языков на месте.

ent-CMPamphletLanguageJapanese = страницы из «Приключений японского наёмника: Продолжение»
    .desc = Это вырванные страницы из известной манги об исейкае под названием «Приключения японского наёмника: Продолжение» о странствующей банде вольных наёмников, попавших в фэнтезийный мир.
    .suffix = Язык, Японский

ent-CMPamphletLanguageMandarin = страницы из красной книжечки
    .desc = Плотное ламинированное техническое руководство по промышленному оборудованию СПН. Разобраться в протоколах обслуживания - настоящее испытание, но в итоге ты выучишь письменность.
    .suffix = Язык, Мандарин

ent-CMPamphletLanguageGerman = перевод текста «99 Luftballons»
    .desc = Эти наспех набросанные переводы хита 80-х «99 Luftballons» предназначались для ежегодного батальонного караоке-вечера. Полагаю, ты можешь извлечь из этого лучшую пользу.
    .suffix = Язык, Немецкий

ent-CMPamphletLanguageSpanish = справочник по переводу с испанского
    .desc = Эта брошюра была разработана для офицеров разведки для взаимодействия с местным населением, но только для тех, кому удалось проспать занятия по диалектам и манерам.
    .suffix = Язык, Испанский

ent-CMPamphletLanguageFrench = потрёпанные страницы «Маленького принца»
    .desc = Несколько разрозненных страниц из журнала мод начала 2100-х. Этого хватит, чтобы звучать утончённо - или хотя бы как высокомерный турист.
    .suffix = Язык, Французский

ent-CMPamphletLanguageRussian = заметки по транслитерации
    .desc = Полевые заметки, нацарапанные на страницах старого журнала. Между фонетическими записями о том, как выполнять приказы, выиграть драку в баре и помянуть павших, на полях спрятано достаточно грамматики, чтобы освоить основы.
    .suffix = Язык, Русский

ent-CMPamphletLanguageSign = иллюстрированный справочник жестов
    .desc = Ламинированный справочник ЮНМК по «тактическим жестам». Охватывает основные сигналы для координации в условиях, когда любой звук смертелен, а также несколько неофициальных жестов для оскорбления сослуживцев без ведома командира.
    .suffix = Язык, Жесты

ent-CMPamphletLanguageXenonid = файл ксенобиолога
    .desc = Документ ксенобиолога, фиксирующий и детализирующий наблюдения за коммуникацией пленных ксенонидов через вокализации и феромоны, а также заметки о попытках воспроизвести их человеком.
    .suffix = Язык, Ксено

ent-CMPamphletLanguagePrimitive = каракули с рисунками
    .desc = Набор грубых рисунков с бананами и обезьянами. Это либо шедевр примитивной коммуникации, либо работа морпеха, нашедшего бесхозную коробку мелков.
    .suffix = Язык, Примитивный

ent-CMPamphletLanguageYautja = испачканный пергамент
    .desc = Пожелтевший кусок старого пергамента, покрытый странными рунами из инопланетной письменности. Буквы, кажется, смещаются туда-сюда перед твоими глазами.
    .suffix = Язык, Яутжа

ent-CMPamphletLanguageMonkey = каракули с рисунками
    .desc = Лист бумаги, покрытый грубыми изображениями бананов и различных видов приматов. Вероятно, нарисован трёхлетним ребёнком - или необычно умным морпехом.
    .suffix = Язык, Обязьяний

ent-CMPamphletLanguageChinese = страницы из книги красного командира
    .desc = Страницы из руководства по организации голода, убивающего более 100 миллионов твоего народа. Видимо, это поможет тебе выучить китайский.
    .suffix = Язык, Китайский
