ent-CMPenFountain = перьевая ручка
  .desc = Роскошное свидетельство изобретательности мастерства АЕГИС, эта перьевая ручка — образец дизайна и функциональности. Украшенная золотыми акцентами и сложной механикой, ручка позволяет быстро менять множество цветов чернил простым поворотом. Продукт точного инжиниринга, каждый механизм внутри ручки предназначен для обеспечения плавного, лёгкого перехода от одного цвета к другому, создавая инструмент роскошной универсальности.
ent-CMPenClicky = ручка WEYA
  .desc = Это ручка марки WEYA с чёрными чернилами и дополнительным щелчком.
ent-CMPen = ручка
  .desc = Это обычная ручка с чёрными чернилами.
