ent-RMCPaperExecutionOrder = порядок исполнения
  .desc = Кусок белой бумаги.

ent-RMCPaperP304 = Форма запроса на арсенал П-304
  .desc = Кусок белой бумаги.

ent-RMCPaperP399 = Форма извлечения снаряжения П-399
  .desc = Кусок белой бумаги.

ent-RMCPaperP401 = Отчет об инциденте P-401
  .desc = Кусок белой бумаги.

ent-RMCPaperP402 = Переписка ректора P-402
  .desc = Кусок белой бумаги.

ent-RMCPaperP403 = Отчет об аресте P-403
  .desc = Кусок белой бумаги.

ent-RMCPaperP404 = Показания свидетеля P-404
  .desc = Кусок белой бумаги.

ent-RMCPaperP415 = Протокол P-415 о злоупотреблении полномочиями
  .desc = Кусок белой бумаги.

ent-RMCPaperP508 = Ордер на обыск P-508
  .desc = Кусок белой бумаги.

ent-RMCPaperP509 = Ордер на арест P-509
  .desc = Кусок белой бумаги.

ent-RMCPaperP512 = Запрос на развертывание P-512
  .desc = Кусок белой бумаги.

ent-RMCPaperP605 = Отчет об инциденте P-605
  .desc = Кусок белой бумаги.

ent-RMCPaperP701 = Контрольный список для перевозки P-701
  .desc = Кусок белой бумаги.

ent-RMCPaperP702 = Контрольный список обработки P-702
  .desc = Кусок белой бумаги.

ent-RMCPaperCLFVaradero = СОС!
  .desc = Кусок белой бумаги.

ent-RMCPaperCLFRocinante = Журнал капитана
  .desc = Кусок белой бумаги.

