ent-ShuttleGunBase-name = дерьмовый пистолет

ent-ShuttleGunSvalinnMachineGun-name = ЛСЭ-400с «Пулемет Свалинна»
ent-ShuttleGunSvalinnMachineGun-desc = Базовая стационарная лазерная установка. Эффективен против живых целей и электроники. Для стрельбы использует обычные силовые элементы и имеет чрезвычайно высокую скорострельность.

ent-ShuttleGunPerforator-name = ЛСЭ-1200с «Перфоратор»
ent-ShuttleGunPerforator-desc = Усовершенствованная стационарная лазерная установка. Уничтожает электронику и крайне опасен для здоровья! Использует силовую клетку для стрельбы.

ent-ShuttleGunFriendship-name = ЭКСП-320г «Дружба»
ent-ShuttleGunFriendship-desc = Небольшой стационарный гранатомет на 2 гранаты.

ent-ShuttleGunDuster-name = ЭКСП-2100г «Дастер»
ent-ShuttleGunDuster-desc = Мощный стационарный гранатомет. Для использования необходим картридж.

ent-ShuttleGunPirateCannon-name = пушка пиратского корабля
ent-ShuttleGunPirateCannon-desc = Бум!

ent-ShuttleGunKinetic-name = ПТК-800 «Дематериализатор материи»
ent-ShuttleGunKinetic-desc = Спасенная стационарная шахтная турель. Постепенно накапливает заряды самостоятельно, чрезвычайно эффективен при раскопках астероидов.

ent-ShuttleGunKineticOld-name = экзоморфный дематериализатор
ent-ShuttleGunKineticOld-desc = Древняя корабельная пушка, использующая биомеханические системы для хранения и высвобождения энергии. Несмотря на уникальность своей конструкции, он устарел из-за меньшей скорости зарядки и стрельбы по сравнению с механическими конструкциями.

