ent-AU14CashVendorBase = торговый автомат
    .desc = Вставьте наличные и выберите товар для покупки.

ent-AU14CashVendorShopkeepBase = торговый автомат
    .desc = Вставьте наличные и выберите товар для покупки.

ent-AU14CashDrinkMachine = Ве-Ю прохладительные напитки
    .desc = Автомат по продаже напитков с брендингом Вейланд-Ютани. Вставьте наличные, чтобы купить напиток. Цены облагаются колониальным налогом с продаж.

ent-AU14CashSnackMachine = Ве-Ю провизия
    .desc = Автомат по продаже закусок с брендингом Вейланд-Ютани. Вставьте наличные, чтобы купить закуску. Цены облагаются колониальным налогом с продаж.

ent-AU14CashVendorGames = ЗаписеМат
    .desc = Содержит одобренные Ве-Ю предметы для отдыха. Вставьте наличные, чтобы купить кассеты, карты, журналы и многое другое.
