ent-AU14CorporateConsoleBase-name = консоль корпоративных дел
ent-AU14CorporateConsoleBase-desc = Терминал корпоративных дел Weyland-Yutani для управления транзитными тарифами и операциями корпоративной поддержки.
ent-AU14CorporateConsole-name = консоль корпоративных дел
ent-AU14CorporateConsole-desc = Терминал корпоративных дел Weyland-Yutani. Устанавливайте ставки транзитных тарифов, управляйте корпоративными средствами и координируйте поддержку корпоративных третьих сторон. Все изменения тарифов объявляются по всей колонии.