ent-RMCNailgunTactical = тактический компактный гвоздезабивной пистолет
  .desc = Столярный инструмент, используемый для забивания гвоздей в твёрдые поверхности. Эта модель военного класса, оливкового цвета и тактикульная. Не может стрелять гвоздями как снарядами.
ent-RMCNailgunCompact = компактный гвоздезабивной пистолет
  .desc = Столярный инструмент, используемый для забивания гвоздей в твёрдые поверхности. Не может стрелять гвоздями в качестве оружия из-за отсутствия газового уплотнения вокруг гвоздя, что не позволяет создать необходимое давление для выстрела.
