ent-DesignNodeBase = Проектный узел

ent-DesignNodeRemoteDelete = Удалить узел проектирования
  .desc = Удаленно удаляет размещенный узел дизайна на целевой плитке.

ent-DesignNodeRemoteThickenResin = Дистанционное утолщение
  .desc = Удаленно утолщает смоляные стены, двери и мембраны до их толстых вариантов.

ent-DesignNodeMarkBase = Маркировка проектного узла

ent-DesignNodeMarkOptimizedWall = Оптимизированная стена
  .desc = Вы чувствуете, что строительство на вершине этого узла ускорит скорость вашего строительства на 50%.

ent-DesignNodeMarkOptimizedDoor = Оптимизированная дверь
  .desc = Вы чувствуете, что строительство на вершине этого узла ускорит скорость вашего строительства на 50%.

ent-DesignNodeMarkFlexibleWall = Гибкая стена
  .desc = Вы чувствуете, что строительство поверх этого узла снизит стоимость плазмы для базовых смоляных структур на 50%.

ent-DesignNodeMarkFlexibleDoor = Гибкая дверь
  .desc = Вы чувствуете, что строительство поверх этого узла снизит стоимость плазмы для базовых смоляных структур на 50%.

ent-DesignNodeMarkConstructWall = Построить стену
  .desc = Вы чувствуете, что, подав плазму рукой в ​​этот узел, выделится стенка, заросшая водорослями.

ent-DesignNodeMarkConstructDoor = Построить дверь
  .desc = Вы чувствуете, что, подав плазму рукой в ​​этот узел, вы обнаружите дверь, заросшую сорняками.

ent-DesignNodeOptimizedWall = Оптимизированный узел
  .desc = Этот узел выглядит так, будто в центре у него большая зеленая сочащаяся луковица, от которой сорняки под ним дергаются...

ent-DesignNodeOptimizedDoor = Оптимизированный узел
  .desc = Этот узел выглядит так, будто в центре у него большая зеленая сочащаяся луковица, от которой сорняки под ним дергаются...

ent-DesignNodeFlexibleWall = Гибкий узел
  .desc = Этот узел выглядит так, как будто он состоит из более мелких синих луковиц, сросшихся вместе, благодаря чему сорняки под ними кажутся мягкими и мягкими.

ent-DesignNodeFlexibleDoor = Гибкий узел
  .desc = Этот узел выглядит так, как будто он состоит из более мелких синих луковиц, сросшихся вместе, благодаря чему сорняки под ними кажутся мягкими и мягкими.

ent-DesignNodeConstructWall = Построить узел
  .desc = Этот узел выглядит как большой клубок, состоящий из меньших фиолетовых светящихся чашек, перекачивающих какую-то странную жидкость через сорняки.

ent-DesignNodeConstructDoor = Построить узел
  .desc = Этот узел выглядит как большой клубок, состоящий из меньших фиолетовых светящихся чашек, перекачивающих какую-то странную жидкость через сорняки.

ent-RMCGuidebookEntityWeedboundResinWall = смоляная стена, заросшая сорняками

ent-RMCGuidebookEntityWeedboundResinDoor = дверь из смолы, обтянутая сорняками

