ent-CMApcBase = контроллер мощности зоны
  .desc = Терминал управления электрическими системами территории.

ent-CMApcFrame = Рама БТР
  .desc = Терминал управления электрическими системами района, лишенный электроники.

ent-CMApcConstructed = контроллер мощности зоны
  .desc = Терминал управления электрическими системами территории.

ent-CMApcNoPower = контроллер мощности зоны
  .desc = Терминал управления электрическими системами территории.

ent-CMApcAlmayer = контроллер мощности зоны
  .desc = Терминал управления электрическими системами территории.

ent-CMApcLowCapacity = контроллер мощности зоны
  .desc = Терминал управления электрическими системами территории.

ent-CMApcMediumCapacity = контроллер мощности зоны
  .desc = Терминал управления электрическими системами территории.

ent-CMApcHighCapacity = контроллер мощности зоны
  .desc = Терминал управления электрическими системами территории.

