# Missing entries synced from en-US

cmu-reagent-property-name-hypoxemic = гипоксический

cmu-reagent-property-desc-hypoxemic = Реагирует с гемоглобином в эритроцитах, препятствуя поглощению кислорода, что приводит к гипоксемии.

cmu-reagent-property-name-toxic = токсичный

cmu-reagent-property-desc-toxic = Ядовитое вещество, которое причиняет вред при контакте или поглощении органическими тканями, что приводит к ухудшению здоровья, тяжелым заболеваниям или гибели растений.

cmu-reagent-property-name-corrosive = коррозионный

cmu-reagent-property-desc-corrosive = Повреждает или уничтожает другие вещества при контакте в результате химической реакции. Вызывает химические ожоги при контакте с живыми тканями. Снижает численность вредителей и сорняков.

cmu-reagent-property-name-biocidic = биоцидный

cmu-reagent-property-desc-biocidic = При контакте разрывает клеточные мембраны, разрушая большинство типов органических тканей. Снижает численность вредителей и сорняков.

cmu-reagent-property-name-neuropathic = нейропатический

cmu-reagent-property-desc-neuropathic = Активирует соматосенсорную систему, вызывая нейропатическую боль во всем теле. В отличие от ноцицептивной боли, она не вызывает повреждения тканей и носит исключительно перцептивный характер.

cmu-reagent-property-name-hemolytic = гемолитический

cmu-reagent-property-desc-hemolytic = Вызывает внутрисосудистый гемолиз, приводящий к разрушению эритроцитов (эритроцитов) в кровотоке. Это может привести к гемоглобинемии, при которой высокая концентрация гемоглобина попадает в плазму крови.

cmu-reagent-property-name-hemorrhaging = кровотечение

cmu-reagent-property-desc-hemorrhaging = Разрыв эндотелиальных клеток, составляющих кровеносные сосуды, в результате чего кровь выходит из системы кровообращения. Стойкий мутаген для растений.

cmu-reagent-property-name-carcinogenic = канцерогенный

cmu-reagent-property-desc-carcinogenic = Проникает в ядро клетки, вызывая прямое повреждение дезоксирибонуклеиновой кислоты в клетках, что приводит к раку, аномальной пролиферации клеток и мутациям у растений. В крайних случаях вызывает гиперактивный апоптоз, потенциально атрофию.

cmu-reagent-property-name-hepatotoxic = гепатотоксичный

cmu-reagent-property-desc-hepatotoxic = Повреждает гепатоциты печени, что приводит к ухудшению состояния печени и, в конечном итоге, к печеночной недостаточности. Предотвращает некоторые негативные мутации в растениях.

cmu-reagent-property-name-intravenous = внутривенный

cmu-reagent-property-desc-intravenous = Из-за химического состава это химическое вещество можно вводить только внутривенно.

cmu-reagent-property-name-nephrotoxic = нефротоксичный

cmu-reagent-property-desc-nephrotoxic = Вызывает ухудшение состояния и повреждение подоцитов в почках, что может привести к почечной недостаточности. Предотвращает мутацию толерантности к свету, сорнякам и токсинам у растений.

cmu-reagent-property-name-pneumotoxic = пневмотоксичный

cmu-reagent-property-desc-pneumotoxic = Токсическое вещество, вызывающее повреждение соединительной ткани, образующей опорную структуру (интерстиций) альвеол в легких. Предотвращает скорость роста и здоровье растений от мутаций.

cmu-reagent-property-name-oculotoxic = окулотоксичный

cmu-reagent-property-desc-oculotoxic = Повреждает фоторецепторные клетки глаз, нарушая нервную передачу в мозг, что приводит к потере зрения или слепоте. Предотвращает действие мутаций в растениях.

cmu-reagent-property-name-cardiotoxic = кардиотоксичный

cmu-reagent-property-desc-cardiotoxic = Атакует кардиомиоциты при прохождении через сердце в кровотоке. Это нарушает сердечный цикл и может привести к остановке сердца. Предотвращает мутации производимых химических веществ в растениях.

cmu-reagent-property-name-neurotoxic = нейротоксичный

cmu-reagent-property-desc-neurotoxic = Разрушает нейроны, вызывая обширные повреждения центральной нервной системы и функций мозга. Воздействие может вызвать дезориентацию или потерю сознания у пострадавших.

cmu-reagent-property-name-hypermetabolic = гиперметаболический

cmu-reagent-property-desc-hypermetabolic = Для метаболизма этого химического вещества требуется меньше времени, в результате чего оно находится в кровотоке меньше времени на единицу. Ускоряет рост растений.

cmu-reagent-property-name-addictive = вызывающий привыкание

cmu-reagent-property-desc-addictive = Вызывает зависимость. Более высокая эффективность приводит к более высокому шансу вызвать зависимость при метаболизме.

cmu-reagent-property-name-hemositic = гемозитический

cmu-reagent-property-desc-hemositic = Химическое вещество проявляет паразитическое поведение по отношению к живым эритроцитам (красным кровяным тельцам), чтобы производить больше самого себя.

cmu-reagent-property-name-igniting = воспламенение

cmu-reagent-property-desc-igniting = Химическое вещество способно самовоспламеняться при контакте с большинством материалов.
