rmc-evacuation-pod-overcrowded = [color=red]Эта капсула рассчитана максимум на {$maxMobs} пассажиров! Большее количество может привести к крушению.[/color]

rmc-evacuation-computer-disabled = Эвакуация ещё не началась.
rmc-evacuation-computer-travelling = Спасательная капсула уже запущена!
rmc-evacuation-computer-crashed = Эта спасательная капсула разбилась!

rmc-evacuation-pump-fuel-empty = Похоже, топлива почти нет.
rmc-evacuation-pump-fuel-some = Похоже, топливо немного накопилось.
rmc-evacuation-pump-fuel-half = Похоже, топливный бак заполнен чуть больше половины.
rmc-evacuation-pump-fuel-almost = Похоже, топливный бак почти полон.
rmc-evacuation-pump-fuel-full = Похоже, топливный бак полон.

rmc-evacuation-not-authorized = Эвакуация не санкционирована.
rmc-evacuation-pod-overloaded = Спасательная капсула перегружена! Слишком много людей внутри!

rmc-evacuation-ares-start = ВСЕМ СТАНЦИЯМ. Чрезвычайная ситуация. Топливные магистрали спасательных шлюпок под давлением. Насосы на полной мощности. Протокол эвакуации активирован.
rmc-evacuation-ares-scuttle-fail = ВСЕМ СТАНЦИЯМ. Сбой самоуничтожения. Последовательность самоподрыва не отвечает. Всему персоналу немедленно покинуть корабль.
rmc-evacuation-ares-abort = ВСЕМ СТАНЦИЯМ. Протокол эвакуации прерван. Запуск спасательных шлюпок приостановлен. Отбой чрезвычайной ситуации.

rmc-evacuation-area-max-capacity = МАКСИМАЛЬНАЯ МОЩНОСТЬ
rmc-evacuation-area-no-fuel-flow = НЕТ ПОДАЧИ ТОПЛИВА

rmc-evacuation-ares-start-detail = Обнаружено орбитальное снижение. Требуются дополнительные топливные резервы для оптимальных условий запуска.
    Для достижения нового порога необходимо устойчивое питание заправочных станций. Ранний запуск приведёт к входу в атмосферу.

rmc-evacuation-ares-fuel-percent = РЕЗЕРВЫ ТОПЛИВА СПАСАТЕЛЬНЫХ ШЛЮПОК: {$percentage} ПРОЦЕНТОВ.
rmc-evacuation-ares-fuel-all-on = Все заправочные станции работают на полную мощность. Максимальный объёмный поток.
rmc-evacuation-ares-fuel-interrupted = Подача топлива прервана в: {$offAreas}. Требуются немедленные меры. Критически низкая скорость пополнения.

rmc-evacuation-ares-100-percent = РЕЗЕРВЫ ТОПЛИВА СПАСАТЕЛЬНЫХ ШЛЮПОК: 100 ПРОЦЕНТОВ. Спасательные шлюпки готовы к запуску по приказу командования. Спасательные капсулы доступны для немедленного использования.

rmc-evacuation-ares-25-percent = РЕЗЕРВЫ ТОПЛИВА СПАСАТЕЛЬНЫХ ШЛЮПОК: 25 ПРОЦЕНТОВ. Доступен досрочный запуск. Требуется приказ командования.
rmc-evacuation-ares-fuel-all-on-alt = Все заправочные станции работают на полную мощность. Максимальный объёмный поток.
rmc-evacuation-ares-fuel-interrupted-alt = Подача топлива прервана в: {$offAreas}. Требуются немедленные меры для увеличения скорости пополнения.

rmc-evacuation-xeno-100-percent = Обезьяны завершили свои цели!
rmc-evacuation-xeno-75-percent = Обезьяны прошли три четверти пути к своим целям.
rmc-evacuation-xeno-50-percent = Обезьяны прошли половину пути к своим целям.
rmc-evacuation-xeno-25-percent = Обезьяны прошли четверть пути к своим целям.
rmc-evacuation-xeno-disable-areas = Отключите следующие зоны: {$areas}
