ent-RMCBoxMREEmpty = коробка ИРП (x12)
  .desc = Коробка с ИРП. Питательно, но невкусно.
ent-CMMREComponentBase = компонент ИРП
  .desc = Упаковка из Индивидуального Рациона Питания, собственность Морской Пехоты. Содержит часть блюда, приготовленную для потребления в полевых условиях.
ent-CMMRE = ИРП
  .desc = Индивидуальный Рацион Питания. Рацион питания на одну порцию, предназначенный для обеспечения солдата достаточным количеством питательных веществ на день напряжённой работы. Его срок годности как минимум на 20 лет превышает вашу боевую ожидаемую продолжительность жизни.
