ent-DoorXenoResinQueen = дверь из королевской смолы
  .desc = Усиленная смоляная дверь, созданная с улучшенными способностями королевы.
ent-WallXenoMembraneQueen = мембранная стена королевы
  .desc = Усиленная мембранная стена, созданная с улучшенными способностями королевы.
ent-WallXenoResinQueen = стена из королевской смолы
  .desc = Усиленная смоляная стена, созданная с улучшенными способностями королевы.
ent-XenoConstructionGhost = призрак постройки
  .desc = Предпросмотр того, что будет построено.
