# Оружие
ent-RMCWeaponLauncherM5ATL = гранатомёт M5-ATL
    .desc = M5 Anti-Tank Launcher — мощное противотанковое пехотное оружие. Эффективная дальность оставляет желать лучшего

ent-CMUWeaponLauncherEMBLR = зенитный комлекс Fliegerfaust
    .desc = Переносной зенитный ракетный комплекс немецкой разработки. Этот экземпляр переделан для противодействия технике.

# Боеприпасы
ent-RMCRocket84mmAntiArmor = 84-мм противотанковая ракета
    .desc = Ракета, совместимая с M5-ATL, снаряжённая бронебойной боеголовкой. Малоэффективна против живой силы.

ent-RMCRocket84mm = 84-мм осколочно-фугасная ракета
    .desc = Ракета, совместимая с M5-ATL, снаряжённая осколочно-фугасной боеголовкой. Эффективна против живой сила, но против серьёзной техники почти бесполезна.

ent-RMCRocket84mmWhitePhosphorus = 84-мм фосфорная ракета
    .desc = Ракета, снаряжённая зажигательной фосфорной боеголовкой. Очень эффективна против живой силы.

# Снаряды
ent-RMCProjectileRocket84mmAntiArmor = 84-мм противотанковая ракета
    .desc = Если ты это видишь, ты, вероятно, мёртв!

ent-RMCProjectileRocket84mm = 84-мм осколочно-фугасная ракета
    .desc = Если ты это видишь, ты, вероятно, мёртв!

# Ракеты EMBLR
ent-CMURocket70mm = 70-мм осколочно-фугасная ракета
    .desc = Ракета для зенитного комплекса EMBLR. На этой сбоку написано «Осколочно-фугасная».

ent-CMURocket70mmAntiArmor = 70-мм противотанковая ракета
    .desc = Ракета для зенитного комплекса EMBLR. На этой сбоку написано «Бронебойная».

ent-CMURocket70mmWhitePhosphorus = 70-мм фосфорная ракета
    .desc = Ракета для зенитного комплекса EMBLR. На этой сбоку написано «Белый фосфор».
