rumc-job-prefix-commander = Командир

rumc-job-prefix-grenader = Гренадер

rumc-job-prefix-machinegunner = Пулемётчик

rumc-job-prefix-medic = Медик

rumc-job-prefix-rifleman = Стрелок

rumc-bear-greeting = Вы являетесь членом секретного подразделения спецопераций ЧВК BEAR, работающего на UPPСвязь между медведем и UPP является строго конфиденциальной. Никто не должен знать, кто вы и что вы здесь делаете. Вы дружелюбны к UPP Враждебны к ЧВК ВАИ и Вейланд-Ютани. Действуйте скрытно. Выполняйте свои цели. Не оставляй следов.

rumc-liquidator-greeting = Вы являетесь членом UPP Команда ликвидаторов! Ваша задача - сжечь все биологические угрозы на колонии. Ни шагу назад!
