ent-BaseCartridgeCaselessRifle-name = патрон (.25 безгильзовый)

ent-CartridgeCaselessRifle-name = патрон (.25 безгильзовый)
ent-CartridgeCaselessRifle-desc = Небольшой калибр, созданный по безгильзовой технологии, без обычного латунного кожуха в пользу закаленного пороха. Стандартные кинетические боеприпасы распространены и полезны в большинстве ситуаций.

ent-CartridgeCaselessRiflePractice-name = патрон (безгильзовый практический .25)
ent-CartridgeCaselessRiflePractice-desc = Небольшой калибр, созданный по безгильзовой технологии, без обычного латунного кожуха в пользу закаленного пороха. Меловые боеприпасы в целом безвредны, используются для практики.

