ent-BaseCartridgeLightRifle-name = патрон (винтовка .30)

ent-CartridgeLightRifle-name = патрон (винтовка .30)
ent-CartridgeLightRifle-desc = Классический промежуточный патрон, используемый во многих боевых винтовках и ручных пулеметах. Стандартные кинетические боеприпасы распространены и полезны в большинстве ситуаций.

ent-CartridgeLightRiflePractice-name = патрон (тренировочная винтовка .30)
ent-CartridgeLightRiflePractice-desc = Классический промежуточный патрон, используемый во многих боевых винтовках и ручных пулеметах. Меловые боеприпасы в целом безвредны, используются для практики.

ent-CartridgeLightRifleIncendiary-name = патрон (винтовочный зажигательный .30)
ent-CartridgeLightRifleIncendiary-desc = Классический промежуточный патрон, используемый во многих боевых винтовках и ручных пулеметах. Зажигательные боеприпасы содержат самовоспламеняющееся соединение, которое поджигает цель.

ent-CartridgeLightRifleUranium-name = патрон (винтовочный уран .30)
ent-CartridgeLightRifleUranium-desc = Классический промежуточный патрон, используемый во многих боевых винтовках и ручных пулеметах. Урановый боеприпас заменяет свинцовый сердечник пули делящимся материалом, облучая цель изнутри.

