ent-BaseCartridgeMagnum-name = патрон (.45 магнум)

ent-CartridgeMagnum-name = патрон (.45 магнум)
ent-CartridgeMagnum-desc = Тяжелый патрон Magnum, чаще всего используемый в револьверах. Стандартные кинетические боеприпасы распространены и полезны в большинстве ситуаций.

ent-CartridgeMagnumPractice-name = патрон (практика .45 магнум)
ent-CartridgeMagnumPractice-desc = Тяжелый патрон Magnum, чаще всего используемый в револьверах. Меловые боеприпасы в целом безвредны, используются для практики.

ent-CartridgeMagnumIncendiary-name = патрон (зажигательный .45 магнум)
ent-CartridgeMagnumIncendiary-desc = Тяжелый патрон Magnum, чаще всего используемый в револьверах. Зажигательные боеприпасы содержат самовоспламеняющееся соединение, которое поджигает цель.

ent-CartridgeMagnumAP-name = патрон (бронебойный .45 магнум)
ent-CartridgeMagnumAP-desc = Тяжелый патрон Magnum, чаще всего используемый в револьверах. Бронебойные боеприпасы известны своей способностью прорезать бронежилет.

ent-CartridgeMagnumUranium-name = патрон (.45 магнум уран)
ent-CartridgeMagnumUranium-desc = Тяжелый патрон Magnum, чаще всего используемый в револьверах. Урановый боеприпас заменяет свинцовый сердечник пули делящимся материалом, облучая цель изнутри.

