ent-KitchenKnife-name = кухонный нож
ent-KitchenKnife-desc = Поварской нож общего назначения, изготовленный Торговой гильдией Астерс. Гарантированно сохранит остроту на долгие годы.

ent-ButchCleaver-name = нож мясника
ent-ButchCleaver-desc = Огромное лезвие, используемое для рубки и измельчения мяса. Сюда входят клоуны и побочные продукты клоунов.

ent-CombatKnife-name = боевой нож
ent-CombatKnife-desc = Смертоносный нож, предназначенный для рукопашных схваток.

ent-SurvivalKnife-name = нож выживания
ent-SurvivalKnife-desc = Оружие первой и последней инстанции для борьбы с космическим карпом.

ent-KukriKnife-name = нож кукри
ent-KukriKnife-desc = У профессионалов есть стандарты. Будьте вежливы. Будьте эффективны. Имейте план убить всех, кого встретите.

ent-BladedFlatcapGrey-name = серая кепка
ent-BladedFlatcapGrey-desc = Модно как для рабочего класса, так и для старика Дженкинса. По краям спрятаны осколки стекла.

ent-BladedFlatcapBrown-name = коричневая кепка
ent-BladedFlatcapBrown-desc = «Глупый клоун! Ты выставил меня в плохом свете!» По краям спрятаны осколки стекла.

ent-Shiv-name = заточка
ent-Shiv-desc = Грубое оружие, сделанное из куска ткани и осколка стекла.

ent-ReinforcedShiv-name = усиленная заточка
ent-ReinforcedShiv-desc = Грубое оружие, сделанное из куска ткани и укрепленного осколка стекла.

ent-PlasmaShiv-name = плазменная заточка
ent-PlasmaShiv-desc = Грубое оружие, сделанное из куска ткани и осколка плазменного стекла.

ent-UraniumShiv-name = урановая заточка
ent-UraniumShiv-desc = Грубое оружие, сделанное из куска ткани и осколка уранового стекла. Нарушает Женевскую конвенцию!

ent-ThrowingKnife-name = метательный нож
ent-ThrowingKnife-desc = Этот кроваво-красный нож очень аэродинамичен, и его легко бросать, но удачи вам в рукопашной схватке.

ent-BaseKnife-name = элемент

