ent-RMCAutodoc-name = система неотложной медицинской помощи Autodoc
ent-RMCAutodoc-desc = Устройство для экстренной хирургической помощи, предназначенное для автоматического проведения жизненно важных процедур и базовых операций пациентов без участия хирурга.
ent-RMCAutodocConsole-name = консоль управления медицинской системой autodoc
ent-RMCAutodocConsole-desc = Интерфейс управления, используемый для управления прилегающим автодоком. 
ent-RMCAutodocUnskilled-name = усовершенствованная система неотложной медицинской помощи Autodoc
ent-RMCAutodocUnskilled-desc = Гораздо более дорогая модель автодока, модифицированная искусственным интеллектом. 
ent-RMCAutodocConsoleUpgraded-name = обновленная консоль управления Autodoc
