ent-RMCSleeper-name = спальное место
ent-RMCSleeper-desc = Роскошная кровать со встроенными инжекторами, аппаратом для диализа и ограниченным сканером здоровья.
ent-RMCSleeperConsole-name = спальная консоль
ent-RMCSleeperConsole-desc = Пульт, используемый для управления спящим. 
ent-RMCSleeperAdvanced-name = продвинутый шпал
ent-RMCSleeperAdvanced-desc = Более дорогая модель спального места поставляется с дополнительными химикатами и усовершенствованным аппаратом для диализа, способным удалять химикаты гораздо быстрее и в большем количестве одновременно.
ent-RMCSleeperConsoleUpgraded-name = модернизированная спальная консоль
