ent-RuMCRifleFAL = импульсная винтовка R81M1A
    .desc = Мощная импульсная винтовка R81M1A — очень популярное оружие на гражданском рынке, ранее отвергнутое Королевской морской пехотой из-за низкой скорострельности и посредственной точности по сравнению с другими винтовками своего класса. Однако она остаётся любимым оружием наёмников и частных военных подрядчиков благодаря высокой убойной силе и надёжности в суровых условиях. Производится Orion Defence Systems.

ent-RuMCRifleFALShort = импульсный карабин R81M1C
    .desc = Вариант карабина серии M81M импульсных винтовок, M81M1C жертвует дальностью и точностью ради более компактного и маневренного оружия. Предпочитается частными военными подрядчиками и охранными подразделениями, действующими в городских условиях. Производится Orion Defence Systems.

ent-RuMCMagazineFAL = магазин R81M1 (9x32 мм)
    .desc = Магазин скорострельной винтовки калибра 9x32 мм.

ent-RuMCMagazineFALAP = бронебойный магазин R81M1 (9x32 мм)
    .desc = Магазин скорострельной винтовки калибра 9x32 мм.

ent-RuMCCartridgeFAL = патрон (9x32 мм)
    .desc = Патрон калибра 9x32 мм.

ent-RuMCCartridgeFALAP = бронебойный патрон (9x32 мм)
    .desc = Патрон калибра 9x32 мм.