rmc-xeno-strain-specialized-into = Она эволюционировала в {INDEFINITE($strain)} {$strain}.
rmc-xeno-dancer = Танцор
rmc-xeno-dancer-description = Вы жертвуете плевок кислотой, кислотный шар, кислотный спрей, коррозийную кислоту, рывок и немного брони ради высокого урона по одной цели.
   Вы получаете способности:
   - Разрушать стены и простые конструкции своей атакой.
   - Метить врагов при ударах когтями и хвостом, что влияет на другие способности.
   - Пронзать врага, нанося базовый урон когтями и пробивая часть брони (двойной урон по помеченным).
   - Подсекать врага, обезоруживая его или оглушая, если он помечен.
   - Временное увеличение скорости, которое удваивается рядом с врагами.
rmc-xeno-dancer-popup = Танец, достойный Королевы. Это станет моим орудием смерти.
rmc-xeno-oppressor = Угнетатель
rmc-xeno-oppressor-description = Вы жертвуете атаку хвостом, плевок кислотой, кислотный шар, кислотный спрей, коррозийную кислоту, рывок, а также часть урона когтями и скорости ради повышенной устойчивости к взрывам и способностей контроля поля боя.
   Вы получаете:
   - Разрушение стен и простых конструкций атакой.
   - Дополнительный урон по лежащим, обездвиженным или замедленным врагам.
   - Захват врага хвостом для притягивания или похищение линии врагов.
   - Удар по врагам перед собой, отталкивающий и замедляющий их.
   - Мощный удар, отбрасывающий врага или пробивающий броню и обездвиживающий, если цель лежит/замедлена.
rmc-xeno-oppressor-popup = Моя длань не знает границ. Это низвергнет сами небеса.
rmc-xeno-vanguard = Авангард
rmc-xeno-vanguard-description = Вы жертвуете плевок кислотой, кислотный шар, кислотный спрей, коррозийную кислоту и часть здоровья ради мощного щита, который восстанавливается вне боя.
   Вы получаете:
   - Разрушение стен и простых конструкций атакой.
   - Прорыв через врагов по линии, восстанавливающий щит при попадании хотя бы по двум целям.
   - Рывок в группу врагов с последующей круговой атакой (восстанавливает щит при попадании).
   - Рассекающий удар, отбрасывающий врага или обездвиживающий его (сильнее при активном щите).
rmc-xeno-vanguard-popup = Бесстрашный при рождении, бесстрашный в бою, бесстрашный в смерти.
rmc-xeno-valkyrie = Валькирия
rmc-xeno-valkyrie-description = Вы жертвуете атаку хвостом, плевок кислотой, кислотный шар, кислотный спрей и часть скорости ради дополнительной брони и способностей поддержки.
   Вы получаете:
   - Разрушение самых прочных стен и укреплённых конструкций атакой + усиленные феромоны.
   - Возможность тушить огонь на союзниках или врагах хвостом, сбивать взрывчатку и валить врагов с ног при галопе.
   - Лечение себя и союзников при каждой атаке, накапливая ярость для усиления брони и лечения.
   - Массовое исцеление группы и снятие эффектов боевым кличем.
   - Спасение раненых, оглушённых или отдыхающих союзников, притягивая их к себе.
rmc-xeno-valkyrie-popup = Я отрицаю смерть сестёр, пока те не заслужат её. Сражайся или будешь забыта.
rmc-xeno-gardener = Садовник
rmc-xeno-gardener-description = Вы жертвуете выделение смолы, коррозийную кислоту и передачу плазмы ради небольшого увеличения регенерации на сорняках и новых способностей.
   Вы получаете:
   - Возможность выращивать до 6 мощных смоляных плодов для сестёр, затрачивая здоровье на каждый.
   - Более живучие сорняки.
   Ваш "Смоляной всплеск" позволяет:
   - Создавать липкие смоляные участки.
   - Временно укреплять конструкции плазмой.
   - Строить недолговечные стены.
   - Ускорять рост плодов.
rmc-xeno-gardener-popup = Слава садовника: руки в сорняках, голова во тьме, сердце со смолой.
rmc-xeno-healer = Лекарь
rmc-xeno-healer-description = Вы теряете способность выделять смолу, часть урона когтями и эффективность против сопротивляющихся жертв, но получаете сильные феромоны и возможность лечить раны сестёр.
   Вы получаете:
   - Возможность выращивать до 3 слабых смоляных плодов.
   - Лечение сестёр, затрачивая плазму и часть здоровья.
rmc-xeno-healer-popup = Разделясь — падём, объединившись — победим. Живём для улья, умираем за улей.
rmc-xeno-resin-whisperer = Смоляной Шептун
rmc-xeno-resin-whisperer-description = Вы теряете:
   - Коррозийную кислоту.
   - Способность выделять густую смолу.
   - Укрепление смоляных построек.
   - Возможность сажать узлы сорняков вне зоны сорняков.
   - Пятую часть запасов плазмы.
   Вы получаете:
   - Дистанционное размещение смоляных построек, включая узлы сорняков (до 12 тайлов).
   - Улучшенное зрение и связь со смолой.
rmc-xeno-resin-whisperer-popup = Позволь смоле вести тебя. Она шепчет — слушай внимательно.
rmc-xeno-acider = Мученик
rmc-xeno-acider-description = Вы жертвуете прыжок, костяные осколки, дальнее зрение и немного скорости ради дополнительного здоровья, брони и нового органа, накапливающего летучую кислоту.
   Вы получаете:
   - Покрытие врагов кислотой при атаке.
   - Пополнение запасов кислоты при атаках и пассивно (макс. 400), которую можно тратить на мощные коррозийные атаки.
   - Превращение в живую бомбу с последующим перерождением в личинку.
rmc-xeno-acider-popup = Это станет их последним звуком. Мученик.
rmc-xeno-steelcrest = Стальной Гребень
rmc-xeno-steelcrest-description = Вы жертвуете атаку хвостом и часть урона когтями ради усиленного тарана и мобильности в укреплённой стойке.
   Вы получаете:
   - Передвижение в укреплённой стойке (броня распределена направленно, устойчивость к оглушению от взрывов утрачена).
   - Тараны в укреплённой стойке без потери урона.
   - Поглощение урона в течение 6 сек. для небольшого лечения и перезарядки атаки хвостом.
rmc-xeno-steelcrest-popup = Это, как и моя воля, несокрушим. Станет моим стальным щитом.
rmc-xeno-maid = Кошка-горничная
rmc-xeno-maid-description = Вы жертвуете своё достоинство.
   Вы получаете:
   - Возможность причинять ментальный урон друзьям и врагам.
rmc-xeno-maid-popup = Рорр :3
rmc-xeno-vampire = Вампир
rmc-xeno-vampire-description = Вы теряете все способности, часть здоровья и урона, но получаете много брони, немного скорости, повышенную скорость атаки и новые способности убийцы.
   Вы получаете:
   - Рывок, дезориентирующий врага.
   - Серию быстрых атак с замедлением и лечением за каждое попадание.
   - Атаку хвостом по области, наносящую повышенный урон при прямом попадании и оглушающую при ударе о стену.
   - Смертельный укус в голову для добивания беззащитных жертв с лечением.
rmc-xeno-vampire-popup = Никакой пощады! Убить всех!
rmc-xeno-eggsac = Кокон
rmc-xeno-eggsac-description = Вы жертвуете переноску паразитов и смоляные ловушки ради усиленных феромонов, увеличенного запаса яиц и способности их производить.
   Вы получаете:
   - Размещение яиц с увеличенной дистанции.
   - Размещение временных яиц вне зоны сорняков (макс. 4, исчезают при вашем отдалении).
   - Превращение временных яиц в обычные при контакте с сорняками улья.
   - Создание яиц за счёт плазмы.
rmc-xeno-eggsac-popup = Каждое яйцо — приключение; следующее может изменить всё.
rmc-xeno-berserker = Берсерк
rmc-xeno-berserker-description = Вы теряете:
   - Усиление, рывок и атаку "ножницы".
   - Часть здоровья.
   - Часть эффективности под феромонами ярости.
   Вы получаете:
   - Скорость, немного брони и новые способности смертоносного бойца.
   - Лечение при атаках и ярость, усиливающую броню, скорость и лечение (макс. 6 стаков).
   - Рывок с замедлением следующей атаки.
   - Мощную круговую атаку с лечением за каждого поражённого врага.
   - Захват с отбрасыванием врага и лечением (сильнее при трате стаков ярости).
rmc-xeno-berserker-popup = Необузданная ярость наполняет меня. Это станет орудием моего гнева.
rmc-xeno-charger = Таран
rmc-xeno-charger-description = В обмен на:
   - Защитный щит.
   - Часть брони и урона.
   - Сопротивление замедлению от турелей.
   - Эффективность под феромонами ярости.
   - Оглушение при атаке "топот".
   - Фиксацию направления.
   Вы получаете:
   - Значительно больше здоровья.
   - Повышенную скорость.
   - Дополнительный урон "топота" по лежащим врагам.
   - Рывок с накоплением урона и скорости (макс. уровень отмечен рёвом).
   - Направленную броню (макс. спереди, мин. сзади).
   - Кувырок сквозь врагов.
   - Отталкивание врагов при столкновении.
rmc-xeno-charger-popup = Ничто не остановит улей. Я стану неудержимой силой.
