ent-RMCPortableVendorCorporate = автоматизированный портфель-хранилище «Вестон-Ямада»
  .desc = Автоматизированная система хранения и выдачи размером с портфель. Предназначена для эффективного хранения и выборочной выдачи мелких предметов. На боку этого экземпляра стоит логотип «Вестон-Ямада».
ent-RMCPortableVendor = автоматизированный портфель-хранилище
  .desc = Автоматизированная система хранения и выдачи размером с портфель. Предназначена для эффективного хранения и выборочной выдачи мелких предметов.
