ent-ArmorHelmetPMCCommandoWeYa = элитный шлем ЧВК MY7
  .desc = Полностью закрытый бронешлем, разработанный для комплектации MY7.

ent-ArmorHelmetPMCCommandoWeYaDogCather = элитный шлем ЧВК M5X
  .desc = Полностью закрытый бронешлем, разработанный для комплектации M5X.

ent-ArmorHelmetPMCCommandoWeYaLeader = элитный шлем ЧВК MY7L
  .desc = Полностью закрытый бронешлем, разработанный для комплектации MY7L. Версия для лидера группы.

ent-ArmorHelmetPMCCommandoWeYaSmart = элитный шлем ЧВК MY7SG
  .desc = Полностью закрытый бронешлем, разработанный для комплектации MY7SG.

ent-AU14JobSuperSynth = Стажёр We-Yu

ent-AU14JobUSCMDevilsFTL = СД Командир группы

ent-AU14JobUSCMDevilsLeader = СД Командир отряда

ent-AU14JobUSCMDevilsMedic = СД Санитар

ent-AU14JobUSCMDevilsRifleman = СД Стрелок

ent-AU14JobUSCMDevilsSmart = СД Смартганнер

ent-AU14WYBWJumpsuit = Форма департамента Био-Оружия
  .desc = Форма департамента Био-Оружия Ве-Ю, хорошо защищена от ударов и кислоты.

ent-BioHelmetBW = Капюшон химической защиты W-Y
  .desc = Прочный лабораторный капюшон. Изготовлен из износостойких материалов, рассчитанных на проведение опасных экспериментов в полевых условиях. Обычно встречается в распоряжении отдела биологического оружия корпорации W-Y.

ent-CMArmorM4PMCCommandoWeYa = Элитная броня 'Коммандо' MY7
  .desc = Сложная система перекрывающихся пластин, призванная сделать владельца весьми стойким для огня из стрелкового оружия.

ent-CMArmorM4PMCCommandoWeYaDogCather = Элитная броня 'Коммандо' M5X
  .desc = Сложная система перекрывающихся пластин, призванная сделать владельца весьми стойким против ксено угрозы.

ent-CMArmorM4PMCCommandoWeYaLeader = Элитная броня 'Коммандо' MY7L
  .desc = Сложная система перекрывающихся пластин, призванная сделать владельца весьми стойким для огня из стрелкового оружия. Усиленная версия специльно для лидера группы.

ent-CMArmorM4PMCCommandoWeYaSmart = Элитная броня 'Коммандо' MY7SG
  .desc = Сложная система перекрывающихся пластин, призванная сделать владельца весьми стойким для огня из стрелкового оружия.

ent-CMCommandoWeYaAidKitFilled = аптечка Вейланд-Ютани
  .desc = Принадлежит какому-то спецподразделению. При наличии медицинской подготовки вы сможете уместить ее в рюкзаке.

ent-CMDermalineAutoInjector = автоинъектор дермалина
  .desc = Автоинъектор с 3 дозами дермалина, продвинутого лекарства от ожогов.

ent-CMGlassesBW = Прочные лабораторные защитные очки W-Y
  .desc = Цельнолитые лабораторные защитные очки, способные выдержать даже самые суровые условия работы в лаборатории. Обычно встречаются у сотрудников отдела биологического оружия корпорации «Вейланд-Ютани».

ent-CMGlassesM4WeYa = прибор ночного видения M4
  .desc = Гарнитура и система ночного видения. Позволяет получать освещенное изображение окружающей обстановки.

ent-CMHeadsetSD = гарнитура Солнечных дьяволов
  .desc = Это используется членами отряда "«Солнечные дьяволы»"

ent-CMJumpsuitVeteranPMCCommandoWeYu = элитная боевая форма коммандос Ве-Ю
  .desc = Бронированная форма, используемая элитными командос «Вейланд-Ютани». Лёгкая и комфортная, но хорошо защищена.

ent-CMJumpsuitVeteranPMCCommandoWeYuSG = элитная боевая форма коммандос Ве-Ю
  .desc = Бронированная форма, используемая элитными командос «Вейланд-Ютани». Лёгкая и комфортная, но хорошо защищена.

ent-CMJumpsuitVeteranPMCCommandoWeYuSL = элитная боевая форма коммандос Ве-Ю
  .desc = Бронированная форма, используемая элитными командос «Вейланд-Ютани». Лёгкая и комфортная, но хорошо защищена.

ent-CMMaskTrans = Универсальный переводчик ВеЮ
  .desc = Эксперементальная маска со встроенным переводчиком.

ent-CMMeralyneAutoInjector = автоинъектор мералина
  .desc = Автоинъектор с 3 дозами мералина, продвинутого препарата для лечения кровотечений и нарушений кровообращения.

ent-CMSurgicalCaseEliteFilled = Элитный хирургический чемоданчик
  .desc = Это расширенный медицинский кейс для хранения основных хирургических инструментов.

ent-CMUpgradedKitMedicalFilled = Кейс для хранения медицинских наборов
  .desc = Содержит улучшенный травматологический набор и улучшенный набор для лечения ожогов.

ent-RMCBWLabcoat = Лабораторный халат W-Y для защиты от химических веществ
  .desc = Прочный лабораторный халат, который теперь больше напоминает плащ. Изготовлен из износостойких материалов и предназначен для проведения опасных экспериментов в полевых условиях. Чаще всего встречается у сотрудников отдела биологического оружия корпорации «Вейланд-Ютани».

ent-RMCBWLabcoatDir = Лабораторный халат W-Y для защиты от химических веществ
  .desc = Прочный лабораторный халат, который теперь больше напоминает плащ. Изготовлен из износостойких материалов и предназначен для проведения опасных экспериментов в полевых условиях. Чаще всего встречается у сотрудников отдела биологического оружия корпорации «Вейланд-Ютани».

ent-RMCHeadsetDistressWeYaCommando = гарнитура Ве-Ю
  .desc = Специальная гарнитура, используемая корпоративным персоналом.

ent-RMCJumpsuitVeteranPMCCommandoWeYa = элитная боевая форма коммандос Ве-Ю
  .desc = Бронированная форма, используемая элитными командос «Вейланд-Ютани». Лёгкая и комфортная, но хорошо защищена.

ent-RMCMK80Commando = Пистолет VP78
  .desc = Массивный, внушительный полуавтоматический пистолет под патрон 9 мм с пулей типа «Squash-Head». Часто встречается как в США, так и в космосе TWE, его часто используют как подразделения ЧВК We-Yu, так и руководители корпораций. Это оружие также проходит ограниченные полевые испытания в рамках программы создания пистолетов нового поколения для морской пехоты. На затворе выгравирован логотип We-Yu, напоминающий о том, кто здесь главный.

ent-RMCSatchelCommadoWeYa = рюкзак коммандос Ве-Ю
  .desc = Эргономичный, защищенный рюкзак большой вместимости, разработанный для коммандос Вейланд-Ютани.

ent-RMCSatchelCommadoWeYaDog = рюкзак коммандос Ве-Ю
  .desc = Эргономичный, защищенный рюкзак большой вместимости, разработанный для коммандос Вейланд-Ютани.

ent-RMCSatchelCommadoWeYaLeader = рюкзак коммандос Ве-Ю
  .desc = Эргономичный, защищенный рюкзак большой вместимости, разработанный для коммандос Вейланд-Ютани.

ent-RMCSmartGunWeYaCommando = Умная пушка M56T 'Terminator'
  .desc = Настоящее огнестрельное оружие системы M56T Smartgun, состоящей из четырёх частей. Если оно у вас есть, вы готовы причинить серьёзную боль любому, кто окажется на вашем пути.

ent-RMCWeaponRevolverMatebaCommando = Авторевольвер Mateba Custom
  .desc = Автоматический револьвер .454 Mateba 6 Unica — это полуавтоматическое ручное оружие, использующее собственную отдачу для вращения барабана. Чрезвычайно редкий, непомерно дорогой и невероятно мощный, он находится в руках избранных высокопоставленных американских чиновников. Стильный, изысканный и, прежде всего, чрезвычайно смертоносный.

ent-RMCWeaponRifleM54C2DogCather = штурмовая винтовка M41A/2 MK2
  .desc = Модифицированная версия штурмовой винтовки М41А MK2, перепроектированная для улучшения веса, управляемости и точности стрельбы. Стреляет точными двухзарядными очередями. Выдается только элитным подразделениям.

ent-RMCWeaponRifleM54C2Fixed = штурмовая винтовка M41A/2 MK2
  .desc = Модифицированная версия штурмовой винтовки М41А MK2, перепроектированная для улучшения веса, управляемости и точности стрельбы. Стреляет точными двухзарядными очередями. Выдается только элитным подразделениям.

ent-RUMC14CHeadsetDistressLB = гарнитура HIG
  .desc = Специальная гарнитура, используемая HIG.

ent-RUMC14EncryptionKeyLB = ключ шифрования LB

ent-RuMCArmorUSCMM4X = броня M4-X
  .desc = Эта система бронезащиты нового поколения, предназначенная для морских пехотинцев, сражающихся с ксеноморфами, отличается уникальным кислотостойким полимерным покрытием и усиленной баллистической защитой.

ent-RuMCArmorUSCMM4XSmart = упряж M4-X
  .desc = Эта система бронезащиты нового поколения, предназначенная для морских пехотинцев, сражающихся с ксеноморфами, отличается уникальным кислотостойким полимерным покрытием и усиленной баллистической защитой.

ent-RuMCCartridgeLaserSMG = горсть бронебойных лазерных зарядов (9x19 мм)
  .desc = Патрон калибра 9×19 мм для пистолета-пулемета.

ent-RuMCGasmaskLB = противогаз LBN-4
  .desc = Облегченный противогаз повышенной прочности, разработанный компанией Lasalle Bionational для использования в опасных условиях при выполнении задач по обеспечению безопасности и промышленных работ.

ent-RuMCGlovesLB = боевые перчатки HIG
  .desc = Пара усиленных черных боевых перчаток с характерными синими вставками — стандартное снаряжение операторов группы реагирования на чрезвычайные ситуации корпорации Lasalle Bionational.

ent-RuMCHelmetEngiLB = технический боевой шлем HIG
  .desc = Полностью закрытый боевой шлем, выдаваемый техническим специалистам подразделения Hazard Intervention Group корпорации Lasalle Bionational. Увеличенное забрало обеспечивает улучшенный обзор; также предусмотрен встроенный откидной щиток для сварочных работ.

ent-RuMCHelmetMedLB = боевой шлем HIG
  .desc = Полностью закрытый боевой шлем, выдаваемый операторам группы реагирования на чрезвычайные ситуации корпорации Lasalle Bionational. Шлем имеет усиленную конструкцию и встроенное забрало; он предназначен для выполнения операций повышенного риска в условиях враждебной среды.

ent-RuMCHelmetOperLB = боевой шлем HIG
  .desc = Полностью закрытый боевой шлем, выдаваемый операторам группы реагирования на чрезвычайные ситуации корпорации Lasalle Bionational. Шлем имеет усиленную конструкцию и встроенное забрало; он предназначен для выполнения операций повышенного риска в условиях враждебной среды.

ent-RuMCHelmetSLLB = боевой шлем HIG версия для лидера группы
  .desc = Полностью закрытый боевой шлем, выдаваемый командирам групп быстрого реагирования корпорации Lasalle Bionational. Единственная синяя отметка, указывающая на командный статус, и встроенный телеметрический маяк позволяют безошибочно отличить его владельца от остальных бойцов группы.

ent-RuMCLBArmorN = боевая броня M3-LB
  .desc = Глубоко модифицированная, фирменная версия бронеплатформы Armat Systems M3, разработанная компанией Lasalle Bionational. Поставляется исключительно оперативникам группы реагирования на опасные угрозы корпорации Lasalle Bionational. Предназначена для действий в условиях повышенной опасности и выполнения операций с высоким уровнем риска.

ent-RuMCMagazineSMGM36 = зарядный блок A-M36
  .desc = Одноразовый энергоэлемент большой емкости, разработанный для экспериментальной модели A-M36.

ent-RuMCShoesLB = боевые ботинки HIG
  .desc = Пара усиленных черных боевых ботинок с характерными синими вставками — стандартное снаряжение операторов группы реагирования на чрезвычайные ситуации корпорации Lasalle Bionational.

ent-RuMCUniformLasalle = униформа службы корпоративной безопасности Lasalle Bionational
  .desc = Бронированное снаряжение сотрудников службы безопасности корпорации Lasalle Bionational.

ent-RuMCUSCMM4X = шлем M4-X
  .desc = Боевой шлем нового поколения, предназначенный для использования в комплекте с броней M4-X. Этот полнолицевой шлем обеспечивает надежную защиту от легкого баллистического воздействия, а также обладает повышенной устойчивостью к воздействию кислот.

ent-SquadSolarDevils = Солнечные Дьяволы

ent-SquadWeYaCommando = Коммандос Ве-Ю

ent-WeaponSMGM36 = A-M36 Экспериментальный
  .desc = Экспериментальный пистолет-пулемет направленной энергии, разработанный для сил корпоративной безопасности Lasalle Bionational. Поступает на вооружение групп реагирования на угрозы повышенной опасности и отдельных бойцов элитных подразделений; его мощные лазерные импульсы способны в ряде случаев воспламенять органические цели.

ent-AU14ArmorWeYaProvostMarshal = Броня провоста-маршала Weyland-Yutani
  .desc = Бронежилет, выданный провостам-маршалам Weyland-Yutani.
ent-AU14ArmorWeYaProvostMarshalLeader = Броня командира провостов-маршалов Weyland-Yutani
  .desc = Усиленная броня для командиров группы провостов-маршалов Weyland-Yutani.
ent-AU14HelmetWeYaProvostMarshal = Шлем провоста-маршала Weyland-Yutani
  .desc = Бронированный шлем, выданный провостам-маршалам Weyland-Yutani.
ent-AU14HelmetWeYaProvostMarshalLeader = Шлем командира провостов-маршалов Weyland-Yutani
  .desc = Усиленный шлем для командиров группы провостов-маршалов Weyland-Yutani.
ent-AU14SpawnPointWeYaProvostMarshal = Точка появления провоста-маршала W-Y
ent-AU14SpawnPointWeYaProvostMarshalLeader = Точка появления командира провостов-маршалов W-Y
au14-job-name-wy-provost-marshal = Провост-маршал W-Y
au14-job-description-wy-provost-marshal = Следите за соблюдением правил Weyland-Yutani и поддерживайте порядок как сотрудник военной полиции корпорации.
au14-job-prefix-wy-provost-marshal = PvM
au14-spawn-role-name-wy-provost-marshal = Провост-маршал W-Y (третья сторона)
au14-job-name-wy-provost-marshal-leader = Командир провостов-маршалов W-Y
au14-job-prefix-wy-provost-marshal-leader = PvML
au14-spawn-role-name-wy-provost-marshal-leader = Командир провостов-маршалов W-Y (третья сторона)

ent-AU14RandomHumanoidWeYaProvostMarshal = Провост-маршал W-Y
ent-AU14RandomHumanoidWeYaProvostMarshalLeader = Командир провостов-маршалов W-Y
au14-ghost-role-information-wy-provost-rules = Выполняйте приказы корпорации, следите за соблюдением её правил и поддерживайте порядок.


ent-AU14UploadWhiteoutArmor = Бронекостюм Whiteout M7X
ent-AU14UploadWhiteoutSmartgunArmor = Бронекостюм Whiteout M7X для смартганнера
ent-AU14UploadWhiteoutHelmet = Шлем Whiteout M7X
ent-AU14UploadWhiteoutUniform = Боевая форма синтетика Whiteout
ent-AU14UploadWhiteoutGauntlets = Перчатки Whiteout M7X
ent-AU14UploadWhiteoutGreaves = Поножи Whiteout M7X
