ent-RMCL112SniperRifle = L112A2 обозначена стрелковая винтовка
  .desc = L112A2 DMR — более модульная версия модели A1.

ent-RMCL112SniperRifleSuppressed = L112A1 обозначена стрелковой винтовкой
  .desc = L112A1 DMR, принятый на вооружение Королевской морской пехоты TSE в связи с признанной потребностью в огневой мощи дальнего действия для разведки и секретных операций и разработанный в тандеме с патроном HESH калибра 7,7x56 ммR.

ent-RMCMagazineSniperL112 = Магазин L112 (7,7х56ммR)
  .desc = Магазин на 25 патронов с закраиной 7,7х56 мм.

ent-RMCMagazineSniperL112SH = Магазин L112 с плоской головкой (7,7x56 ммR)
  .desc = Магазин на 25 патронов с плоской головкой 7,7х56 мм.

ent-RMCCartridgeSniper77x56mmR = патрон (7,7х56ммR)

ent-RMCCartridgeSniper77x56mmRSH = Патрон с плоской головкой (7,7x56 ммR)

ent-RMCBulletSniper77x56mmR = пуля (7,7х56ммR)
  .desc = Если ты это видишь, ты, вероятно, мертв!

ent-RMCBulletSniper77x56mmRSH = пуля с плоской головкой (7,7x56 ммR)
  .desc = Если ты это видишь, ты, вероятно, мертв!

