lore-primer-platoon-label = Фракция: {$info}

lore-primer-platoon-lacn = Латиноамериканский колониальный флот
lore-primer-platoon-lacn-info = Латиноамериканский колониальный флот, десантные силы (ЛАКФ). Подразделение космических сил Объединённых Америк, ЛАКФ специализируется на быстром развёртывании и ударной тактике.

lore-primer-platoon-uscm = Колониальная морская пехота США
lore-primer-platoon-uscm-info = 4-я дивизия, 13-я ударная группа, 13-й полк колониальной морской пехоты США (КМП США), известный как «Счастливая тринадцатая», — экспедиционные силы морской пехоты, сформированные для патрулирования внешних колоний на предмет угроз Объединённым Америкам. «Счастливая тринадцатая» состоит преимущественно из резервистов. Их развернули в секторе Нероид для усиления местных сил в связи с ростом терроризма.

lore-primer-platoon-upp = Морская пехота СПН
lore-primer-platoon-upp-info = Морская пехота Союза Прогрессивных Народов (СПН), входящая в состав 5-й дивизии 5-го флота, известна как «Северные звёзды». Набранное из российских, китайских, немецких, испанских и польских призывников, это подразделение считается одним из самых культурно разнообразных формирований СПН.

lore-primer-platoon-weyu = ЧВК Вейланд-Ютани
lore-primer-platoon-weyu-info = Частная военная компания Вейланд-Ютани (ЧВК Ве-Ю), известная как «Белые щиты», — силы безопасности Вейланд-Ютани. Хотя обычно они задействуются только в операциях, напрямую связанных с объектами Вейланд-Ютани, колониальные правительства нередко находят наём этого ЧВК более эффективным и результативным, чем опору на местные военные силы.

lore-primer-platoon-cmbciu = Подразделение кризисного вмешательства БКМ
lore-primer-platoon-cmbciu-info = Подразделение кризисного вмешательства Бюро Колониальных Маршалов (БКМ ПКВ) — специализированное подразделение БКМ, отвечающее за реагирование на захваты заложников, забастовки рабочих, теракты и любые другие критические ситуации.

lore-primer-platoon-hazops = РХБЗ США
lore-primer-platoon-hazops-info = Подразделение радиационной, химической и биологогической защиты Колониальной морской пехоты США (РХБЗ) специализируется на работе в условиях повышенной опасности, включая химические, биологические и радиологические угрозы.

lore-primer-platoon-prodigy-sf = Силы безопасности Продиджи
lore-primer-platoon-prodigy-sf-info = Силы безопасности корпорации Продиджи — разношёрстная группа бывших военных и независимо нанятых наёмников, работающих на корпорацию Продиджи, которая сдаёт их в аренду любому, готовому заплатить больше всех.

lore-primer-platoon-vaipo = ЧВК ВАИ
lore-primer-platoon-vaipo-info = Вангуард Арроу Инк, «Основные операции» (ВАИ ОО) — охранная фирма, специализирующаяся на защите ценных целей/активов и услугах быстрого реагирования. Это частная военная компания со штаб-квартирой в США, состоящая из бывших военнослужащих ОА.

lore-primer-platoon-rmc = Коммандос ИТМ
lore-primer-platoon-rmc-info = Королевские коммандос морской пехоты Империи Трёх Миров (ИТМ КМП) — элитные силы, обученные быстрому развёртыванию, абордажным операциям, разведке, диверсиям и точечным ударам глубоко в тылу врага.

lore-primer-platoon-bear = ЧВК BEAR
lore-primer-platoon-bear-info = ЧВК «BEAR» - частная военная компания «Бригада Экспедиционного Армейского Резерва» СПН, тесно сотрудничающие с подразделениями SOF. Сформированы на базе ветеранов морской пехоты и армейских десантников; костяк составляют бойцы из спецподразделений войск СПН. Прославились в операциях по захвату укреплённых позиций и ведению боёв в плотной городской застройке. Выполняют всю чёрную работу, где по политическим причинам не могут работать силы метрополии.



