ent-Hypospray-name = гипоспрей
ent-Hypospray-desc = Стерильный инжектор для быстрого введения лекарств пациентам.

ent-SyndiHypo-name = горлекс гипоспрей
ent-SyndiHypo-desc = Используя реверс-инжиниринг от NT, Cybersun произвела их в ограниченных количествах для оперативников Горлекса Мародера.

ent-BorgHypo-name = боргипо
ent-BorgHypo-desc = Стерильный инжектор для быстрого введения лекарств пациентам. Более дешевый и специализированный вариант для медицинских боргов.

ent-AdminHypo-name = экспериментальный гипоспрей
ent-AdminHypo-desc = Максимальное применение технологии bluespace и быстрого применения химикатов.

ent-ChemicalMedipen-name = химический медипен
ent-ChemicalMedipen-desc = Стерильный инжектор для быстрого введения лекарств пациентам. Этот нельзя пополнить.

ent-EmergencyMedipen-name = неотложная медицинская помощь
ent-EmergencyMedipen-desc = Быстрый и безопасный способ стабилизации пациентов в критическом состоянии для персонала без передовых медицинских знаний. Будьте осторожны, так как адреналин и транексамовая кислота могут легко привести к передозировке.

ent-AntiPoisonMedipen-name = автоинжектор яда
ent-AntiPoisonMedipen-desc = Быстрая доза противоядия. Содержит ультраваскулин и адреналин.

ent-BruteAutoInjector-name = грубый автоинжектор
ent-BruteAutoInjector-desc = Быстрая доза бикаридина и транексамовой кислоты, предназначенная для боевого применения.

ent-BurnAutoInjector-name = сжечь автоинжектор
ent-BurnAutoInjector-desc = Быстрая доза дермалина и лепоразина, предназначенная для боевого применения.

ent-RadAutoInjector-name = рад-автоинжектор
ent-RadAutoInjector-desc = Быстрая доза антирадиации. Содержит аритразин и бикаридин.

ent-PunctAutoInjector-name = автоинъектор пунктуразы
ent-PunctAutoInjector-desc = Быстрая доза пунктуразы и транексамовой кислоты, предназначенная для боевого применения.

ent-PyraAutoInjector-name = пиразиновый автоинжектор
ent-PyraAutoInjector-desc = Быстрая доза пиразина и дермалина, предназначенная для боевого применения.

ent-AirlossAutoInjector-name = автоинжектор с потерей воздуха
ent-AirlossAutoInjector-desc = Быстрая доза физиологического раствора и плюс дексалин, предназначенная для быстрого подъема человека.

ent-SpaceMedipen-name = космический медипен
ent-SpaceMedipen-desc = Содержит смесь химических веществ, которые защищают вас от смертоносного воздействия космоса.

ent-Stimpack-name = гиперзиновый инжектор
ent-Stimpack-desc = Содержит достаточно гиперзина, чтобы эффект химиката сохранялся в течение 30 секунд. Используйте его, когда уверены, что готовы бросить мяч.

ent-StimpackMini-name = микроинжектор гиперзина
ent-StimpackMini-desc = Микроинъектор гиперзина, обеспечивающий около 15 секунд действия химического вещества.

ent-CombatMedipen-name = боевой медицинский препарат
ent-CombatMedipen-desc = Одноразовая аптечка, содержащая химические вещества, которые восстанавливают большинство типов повреждений.

ent-Hypopen-name = ручка
ent-Hypopen-desc = Ручка с темными чернилами.

ent-HypopenBox-name = гипооткрытая коробка
ent-HypopenBox-desc = Небольшая коробочка с гипопеном. Упаковка разваливается при открытии, не оставляя после себя никаких следов.

ent-WehMedipen-name = Weh автоинжектор
ent-WehMedipen-desc = Быстрая доза Weh. Содержит сок, который делает вас Weh.

