ent-BodyBag-name = мешок для трупов
ent-BodyBag-desc = Пластиковый пакет, предназначенный для хранения и транспортировки трупов, чтобы остановить разложение тела.

ent-BodyBagFolded-name = мешок для трупов
ent-BodyBagFolded-desc = Пластиковый пакет, предназначенный для хранения и транспортировки трупов, чтобы остановить разложение тела.

ent-Ash-name = ясень
ent-Ash-desc = Раньше это было что-то, а сейчас нет.

ent-Ectoplasm-name = эктоплазма
ent-Ectoplasm-desc = В этой форме он гораздо менее смертоносен.

