ent-Cautery-name = прижигание
ent-Cautery-desc = Хирургический инструмент, используемый для прижигания открытых ран.

ent-Drill-name = дрель
ent-Drill-desc = Хирургическая дрель для проделывания отверстий в твердых материалах.

ent-Scalpel-name = скальпель
ent-Scalpel-desc = Хирургический инструмент, используемый для разрезов плоти.

ent-ScalpelShiv-name = заточка
ent-ScalpelShiv-desc = Заостренный кусок стекла, отшлифованный по краю и обернутый скотчем вместо ручки.

ent-ScalpelAdvanced-name = усовершенствованный скальпель
ent-ScalpelAdvanced-desc = Сделан из более дорогих материалов, острее и в целом надежнее.

ent-ScalpelLaser-name = лазерный скальпель
ent-ScalpelLaser-desc = Скальпель, в котором для разрезания используется направленный лазер вместо лезвия, для более точной операции, а также прижигание во время разреза.

ent-Retractor-name = ретрактор
ent-Retractor-desc = Хирургический инструмент, используемый для удержания открытых разрезов.

ent-Hemostat-name = кровоостанавливающее средство
ent-Hemostat-desc = Хирургический инструмент, используемый для сжатия кровеносных сосудов с целью предотвращения кровотечения.

ent-Saw-name = пила по металлу
ent-Saw-desc = Для резки дерева и других предметов на куски. Или перепиливание костей, в случае крайней необходимости.

ent-SawImprov-name = чоппа
ent-SawImprov-desc = Зловещее зазубренное лезвие, сделанное из любых острых предметов, которые только можно найти.

ent-SawElectric-name = циркулярная пила
ent-SawElectric-desc = Для резки в тяжелых условиях.

ent-SawAdvanced-name = усовершенствованная циркулярная пила
ent-SawAdvanced-desc = Современная хирургическая пила Interdyne. Гарантия чистоты и стерильности, какой бы грязной ни была работа.

ent-BaseToolSurgery-name = элемент

