rmc-ghost-role-information-pizza-rules = Вы — [color=red][bold]Доставщик пиццы[/bold][/color]. Вы не враждебны ни к одной из фракций.
                                             Вы не помните свою прошлую жизнь и ничего из того, что узнали как призрак.
                                             Вам разрешено помнить общие игровые знания (как готовить, использовать предметы и т.д.).
                                             Категорически [color=red]ЗАПРЕЩЕНО[/color] вспоминать имя, внешность и другие данные прошлого персонажа.
rmc-ghost-role-information-pizza-description = Ваша работа — доставлять пиццу. Вы ДОВОЛЬНО уверены, что пришли по правильному адресу...
rmc-ghost-name-pizza = Доставщик пиццы (Нейтральный)
rmc-job-name-pizza = Доставщик пиццы
rmc-job-prefix-pizza = ПИЦЦА
