rmc-ghost-role-information-responder-description = Ваша задача — отвечать на факсы в соответствии с вашей фракцией. Вы действуете от имени администрации RMC.
rmc-ghost-role-information-responder-rules = Вы — [color=red][bold]Ответственный за факсы[/bold][/color]. Ваши отношения с фракциями зависят от вашей принадлежности.
                                             Вы не помните свою прошлую жизнь и ничего из того, что узнали как призрак.
                                             Вам разрешено помнить общие игровые знания (приготовление еды, использование предметов и т.д.).
                                             Категорически [color=red]ЗАПРЕЩЕНО[/color] вспоминать имя, внешность и другие данные прошлого персонажа.
                                             Вы представляете администрацию сервера и должны быть ОСОБЕННО осторожны в формулировках при составлении факсов.
                                             Ответственные за факсы не могут принимать решения, кардинально меняющие ход раунда, такие как активация ERT или отмена решений админов без их согласия. Не приказывайте нарушать правила сервера. Всегда используйте AHelp, если сомневаетесь.
                                             Если у вас есть сомнения или вы получили факс, требующий внимания админа, немедленно запросите помощь через AHelp.
                                             Связывайтесь с морпехами по телефону ТОЛЬКО при ИСКЛЮЧИТЕЛЬНЫХ обстоятельствах. Основной способ связи — факс.
                                             НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ не используйте рацию для передачи сообщений. Только для прослушивания.
                                             НЕ используйте консоль Overwatch для вмешательства в действия отрядов. Только для наблюдения.
                                             НЕ злоупотребляйте полномочиями этой роли. Нарушения приведут к лишению роли или более строгим мерам.
# Ответственные от фракций
rmc-job-name-unmc-responder = Офицер связи UNMC
rmc-job-description-unmc-responder = "Вы представляете Региональное командование UNMC и отвечаете на факсы, адресованные Высшему командованию."
rmc-job-name-weya-responder = Коммуникационный исполнитель We-Yu
rmc-job-description-weya-responder = "Вы представляете специальный отдел We-Yu и отвечаете на входящие факсы."
rmc-job-name-provost-responder = Офицер связи Провоста
rmc-job-description-provost-responder = "Вы представляете Офис маршала Провоста и отвечаете на адресованные ему факсы."
rmc-job-name-free-press-responder = Свободная пресса
rmc-job-description-free-press-responder = "Вы — влиятельный региональный редактор издания 'Свободная пресса'."
rmc-job-name-clf-responder = Информационный корреспондент CLF
rmc-job-description-clf-responder = "Вы представляете региональную ячейку CLF. Координируйте обмен информацией между ячейками."
rmc-job-prefix-clf-responder = ИНФО
rmc-job-name-spp-responder = Офицер связи СПН
rmc-job-description-spp-responder = "Вы представляете Региональное командование СПН и отвечаете на адресованные ему факсы."
rmc-job-name-tse-responder = Офицер связи TSE
rmc-job-description-tse-responder = "Вы представляете Региональное командование TSE и отвечаете на адресованные ему факсы."
rmc-job-name-cmb-responder = Офицер связи CMB
rmc-job-description-cmb-responder = "Вы — диспетчер местного отделения CMB. Отвечайте на факсы соответственно ситуации."
