rmc-ghost-role-information-rcm-rules = Вы — [color=yellow][bold]Морпех Королевской Короны[/bold][/color]. Вы дружественны к UNMC.
                                             Вы не помните свою прошлую жизнь и ничего из того, что узнали как призрак.
                                             Вам разрешено помнить общие игровые знания (приготовление еды, использование предметов и т.д.).
                                             Категорически [color=red]ЗАПРЕЩЕНО[/color] вспоминать имя, внешность и другие данные прошлого персонажа.
rmc-ghost-role-information-rcm-description = Обеспечьте выживание корабля UNS, ликвидируйте угрозы и оказывайте помощь экипажу.
rmc-ghost-name-rcm-sgo = Оператор смартгана Морпехов Короны (Дружественный)
rmc-job-name-rcm-sgo = Оператор смартгана Королевских морпехов
rmc-job-prefix-rcm-sgo = RCM ОСГ
