# общие выжившие

cm-job-name-survivor = Гражданский колонист
cm-job-description-survivor = Вы — выживший после атаки на корпоративный объект. Вы работали или жили в колонии/на станции и сумели избежать атак ксеноморфов... до сих пор.

cm-job-name-survivor-doctor = Врач-колонист

cm-job-name-survivor-engineer = Инженер-колонист

cm-job-name-survivor-security = Охранник-колонист

cm-job-name-survivor-corporate = Корпоративный колонист

cm-job-name-survivor-scientist = Учёный-колонист

rmc-job-name-survivor-co = Командир выживших
rmc-job-description-survivor-co = Вы — майор UNMC.

rmc-job-name-survivor-synth = Синтетик-выживший
rmc-job-description-survivor-synth = Вы — синтетик, выживший после атаки на корпоративный объект.

rmc-job-name-survivor-military = Военный выживший
rmc-job-description-survivor-military = Вы — выживший после заражения ксеноморфами в колонии, часть некой военной организации.

# трекеры игрового времени
rmc-playtime-tracker-job-name-survivor = Гражданский выживший
rmc-playtime-tracker-job-name-survivor-doctor = Выживший врач
rmc-playtime-tracker-job-name-survivor-engineer = Выживший инженер
rmc-playtime-tracker-job-name-survivor-security = Выживший охранник
rmc-playtime-tracker-job-name-survivor-corporate = Корпоративный выживший
rmc-playtime-tracker-job-name-survivor-scientist = Выживший учёный
rmc-playtime-tracker-job-name-survivor-military = Военный выживший
rmc-playtime-tracker-job-name-survivor-co = Выживший командир
rmc-playtime-tracker-job-name-survivor-synth = Выживший синтетик

cm-job-name-survivor-trucker = Водитель-дальнобойщик колонист

cm-job-name-survivor-icb = Представитель Межзвёздного Торгового Бюро
CMJobSurvivorICB = Представитель Межзвёздного Торгового Бюро
cm-job-prefix-survivor-icb = Предст. ITB.

cm-job-name-survivor-isr = Наблюдатель от «Межзвёздного права на жизнь»
CMJobSurvivorISR = Наблюдатель от «Межзвёздного права на жизнь»

rmc-job-name-survivor-cmb-deputy = Заместитель CMB
CMSurvivorCMBDeputy = Заместитель CMB

rmc-job-name-survivor-bureau-marshal = Маршал CMB
cm-job-prefix-survivor-cmb-marshal = Маршал CMB

cm-job-name-survivor-flight-control-operator = Оператор управления полётами

cm-job-name-survivor-unmc = Остаток UNMC

# разные выжившие

cm-job-name-survivor-prisoner = Заключённый
CMSurvivorPrisoner = Заключённый

cm-job-name-survivor-gang-leader = Лидер банды
CMSurvivorGangLeader = Лидер банды

rmc-job-greeting-survivor = Вы — выживший после атаки на колонию. Вы работали или жили в колонии и сумели избежать атак ксеноморфов... до сих пор.

  Вы полностью осведомлены об угрозе ксеноморфов и можете использовать эти знания по своему усмотрению.

  Вам НЕИЗВЕСТНО о морпехах или их намерениях.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]

# Прочие варианты
cm-job-name-survivor-miner = Шахтёр-колонист

cm-job-name-surivor-priest = Капеллан

# Выжившие FORECON

rmc-job-greeting-forecon = Вы — морпех подразделения Force Reconnaissance (FORECON) UNMC с корабля UNS Hanyut, оказавшийся на этой планете после того, как ваша группа была уничтожена во время расследования сигнала бедствия. Ваш пилот погиб вместе с большей частью отряда, и теперь вы с командой бежите и отстреливаетесь, чтобы выжить... но припасы на исходе, еда заканчивается, и, возможно, единственный способ выжить — двигаться на запад, к разбившемуся челноку, чтобы найти хоть что-то полезное.

  Вы полностью осведомлены об угрозе ксеноморфов и можете использовать эти знания по своему усмотрению.

  Вам НЕИЗВЕСТНО о морпехах или их намерениях.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]

rmc-job-name-forecon = Выживший FORECON
rmc-job-description-forecon = Вы — оказавшийся на планете морпех FORECON UNMC. Ваш корабль, UNS Hanyut, потерпел крушение, и вы застряли на планете. Делайте всё, чтобы выжить!

rmc-job-name-forecon-sniper = Снайпер
rmc-job-name-forecon-marksman = Марксмен
rmc-job-name-forecon-support-tech = Техник поддержки
rmc-job-name-forecon-synth = Синтетик
rmc-job-name-forecon-commander = Командир

# Выжившие LV-624

rmc-job-name-survivor-lv624-archeologist = Археолог
rmc-job-name-survivor-lv624-cargo-technician = Техник по грузам
rmc-job-name-survivor-lv624-corporate-liaison = Корпоративный представитель LV-624
rmc-job-name-survivor-lv624-security-guard = Охранник We-Ya
rmc-job-name-survivor-lv624-medical-technician = Медицинский техник скорой помощи
rmc-job-name-survivor-lv624-engineer = Инженер

rmc-job-greeting-corporate-dome-cl = Вы — последний живой управляющий Поселения Лазаря!

  Вы осведомлены об угрозе ксеноморфов.

  Ваша главная цель — выжить во время вспышки.

  Вы — корпоративный представитель Weston-Yamada, назначенный на LV-624. Вам сообщили о весьма необычных яйцах, найденных в храме к северо-востоку от колонии. Будучи умным управляющим, нанятым корпорацией, вы решили подготовить свой офис к худшему, когда первый «паразит» появился в чанах Исследовательского купола. Как оказалось, вы были правы: все, кто называл вас параноиком и считал этих тварей новыми «синтетиками», теперь мертвы, и вы вместе со своей корпоративной охраной — единственные выжившие благодаря вашей паранойе. Натиск ксеноморфов был неумолим, один из офицеров прострелил топливный бак, что привело к разрушению части купола и уничтожению многих средств обороны. Вы должны выжить и найти способ связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]

rmc-job-greeting-corporate-dome-goon = Вы — офицер корпоративной службы безопасности!

  Вы осведомлены об угрозе ксеноморфов.

  Ваша главная цель — выжить во время вспышки.

  Вы — офицер корпоративной службы безопасности Weston-Yamada, назначенный на LV-624. В один прекрасный день вас отозвал в сторону корпоративный представитель и велел быстро принести припасы из офисов маршалов в его кабинет. Вы начали укреплять корпоративный купол, и управляющий сказал вам, что нечто большое уничтожит всю колонию, кроме вас. Как оказалось, представитель был прав: эти так называемые «ксеноморфы» вырвались из-под стражи в Исследовательском куполе и начали уничтожать колонию. Когда они пришли к куполу и попытались убить вас всех, вы едва смогли их сдержать, даже потеряв одного офицера и множество обороны. Представитель сказал, что они скоро найдут способ связаться с Weston-Yamada, и нужно держаться до прибытия спасателей.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]

rmc-job-greeting-corporate-dome-goon-lead = Вы — ведущий офицер корпоративной службы безопасности!

  Вы осведомлены об угрозе ксеноморфов.

  Ваша главная цель — выжить во время вспышки.

  Вы — ведущий офицер корпоративной службы безопасности Weston-Yamada, назначенный на LV-624. В один прекрасный день вас отозвал в сторону корпоративный представитель и велел быстро организовать силы безопасности. Вы начали укреплять корпоративный купол, и управляющий сказал вам, что нечто большое уничтожит всю колонию, кроме вас. Как оказалось, представитель был прав: эти так называемые «ксеноморфы» вырвались из-под стражи в Исследовательском куполе и начали уничтожать колонию. Когда они пришли к куполу и попытались убить вас всех, вы едва смогли их сдержать, даже потеряв одного офицера и множество обороны. Представитель сказал, что они скоро найдут способ связаться с Weston-Yamada, и нужно держаться до прибытия спасателей.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]

rmc-job-greeting-corporate-dome-goon-medic = Вы — медик корпоративной службы безопасности!

  Вы осведомлены об угрозе ксеноморфов.

  Ваша главная цель — выжить во время вспышки.

  Вы — медик корпоративной службы безопасности Weston-Yamada, назначенный на LV-624. В один прекрасный день вас отозвал в сторону корпоративный представитель и велел быстро принести припасы из медотсека в его кабинет. Вы начали укреплять корпоративный купол, и управляющий сказал вам, что нечто большое уничтожит всю колонию, кроме вас. Как оказалось, представитель был прав: эти так называемые «ксеноморфы» вырвались из-под стражи в Исследовательском куполе и начали уничтожать колонию. Когда они пришли к куполу и попытались убить вас всех, вы едва смогли их сдержать, даже потеряв одного офицера и множество обороны. Представитель сказал, что они скоро найдут способ связаться с Weston-Yamada, и нужно держаться до прибытия спасателей.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]

rmc-job-greeting-corporate-dome-goon-engi = Вы — техник корпоративной службы безопасности!

  Вы осведомлены об угрозе ксеноморфов.

  Ваша главная цель — выжить во время вспышки.

  Вы — техник корпоративной службы безопасности Weston-Yamada, назначенный на LV-624. В один прекрасный день вас отозвал в сторону корпоративный представитель и велел быстро принести припасы из инженерного отсека в его кабинет. Вы начали укреплять корпоративный купол, и управляющий сказал вам, что нечто большое уничтожит всю колонию, кроме вас. Как оказалось, представитель был прав: эти так называемые «ксеноморфы» вырвались из-под стражи в Исследовательском куполе и начали уничтожать колонию. Когда они пришли к куполу и попытались убить вас всех, вы едва смогли их сдержать, даже потеряв одного офицера и множество обороны. Представитель сказал, что они скоро найдут способ связаться с Weston-Yamada, и нужно держаться до прибытия спасателей.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]

# Выжившие Новой Варадеро

rmc-job-name-survivor-commander-new-varadero = Командир

cm-job-name-surivor-beach-bum = Пляжный бродяга

cm-job-name-survivor-cargo-technician = Техник по грузам Новой Варадеро

cm-job-name-survivor-medical-technician = Медицинский техник Новой Варадеро

cm-job-name-survivor-technician = Инженер-техник Новой Варадеро

cm-job-name-survivor-un-peacekeeper = Миротворец ILRC

cm-job-name-survivor-new-varadero-researcher = Исследователь Новой Варадеро

# Выжившие Hybrisa Prospera

rmc-job-name-survivor-hybrisa-civilian = Гражданский

rmc-job-name-survivor-hybrisa-office-worker = Гражданский — офисный работник

rmc-job-name-survivor-hybrisa-weyamart-employee = Гражданский — сотрудник Weymart

rmc-job-name-survivor-material-reprocessing-technician = Гражданский — техник по переработке материалов

rmc-job-name-survivor-fire-protection-specialist-hybrisa = Гражданский — специалист по противопожарной защите
rmc-job-prefix-fire-protection-specialist-hybrisa = СППЗ

rmc-job-name-survivor-grind-barista = Гражданский — бариста «The Daily Grind»

rmc-job-name-survivor-tmcc-miner = TMCC — шахтёр

rmc-job-name-survivor-medical-doctor = Врач

rmc-job-name-survivor-emt-paramedic = EMT — парамедик

rmc-job-name-survivor-xenoarchaeologist = Ксеноархеолог

rmc-job-name-survivor-xenobiologist = Ксенобиолог

rmc-job-name-survivor-pizza-galaxy = Гражданский — водитель доставки «Pizza Galaxy»

rmc-job-name-survivor-commercial-pilot = Weston-Yamada — коммерческий пилот

rmc-job-name-survivor-hybrisa-engineer = Инженер-электрик
rmc-job-name-survivor-construction-worker = Строитель
rmc-job-name-survivor-heavy-vehicle-operator = Оператор тяжёлой техники

# Выжившие парамарины

rmc-job-greeting-para = Вы — боец 24-го парашютно-десантного полка RCM!

  Аванпост «Сутер» был вашим последним местом службы перед выводом. Поскольку Weston-Yamada выкупала Hybrisa, TSE начала выводить свои силы с планеты. Ваш полк сворачивался, готовясь передать контроль во время переходного периода. Затем началась вспышка. Последние недели вы едва удерживали аванпост, отражая волну за волной и укрывая немногих выживших, кого смогли. Теперь остался только ваш отряд. Аванпост разваливается, арсенал пуст, а у челнока в ангаре всё ещё нет топлива. Сигнал бедствия был отправлен больше недели назад. Всё, что вам остаётся — держать оборону и молиться, чтобы кто-нибудь ответил.

  Вы полностью осведомлены об угрозе ксеноморфов и можете использовать эти знания по своему усмотрению.

  Вам НЕИЗВЕСТНО о морпехах или их намерениях.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]

rmc-job-name-para = Выживший парамарин
rmc-job-description-para = Вы — оказавшийся на планете парамарин RCM TSE. У вашего челнока закончилось топливо, и вы застряли на планете. Делайте всё, чтобы выжить!

rmc-job-name-paramarine = Стрелок
rmc-job-name-para-pilot = Пилот авиации флота
rmc-job-name-para-engineer = Штурмовой инженер
rmc-job-name-para-medic = Медицинский техник
rmc-job-prefix-paramarine = 24/ПДП

rmc-job-name-para-team-leader = Командир отделения
rmc-job-prefix-para-team-leader = 24/ПДП КО

rmc-job-name-para-synth = Синтетик поддержки
rmc-job-prefix-para-synth = 24/ПДП Синт

rmc-job-name-para-commander = Командир
rmc-job-prefix-para-commander = 24/ПДП КМР

# Выжившие Sorokyne Strata

rmc-job-name-survivor-infrastructure-engineer = Инженер инфраструктуры

rmc-job-name-survivor-reactor-technician = Техник реактора

rmc-job-name-survivor-armed-police-officer = Народный вооружённый полиционер

rmc-job-name-survivor-army-reservist = Армейский резервист
rmc-job-prefix-army-reservist = 202/АРМИЯ

rmc-job-name-survivor-moh-doctor = Доктор Министерства здравоохранения

rmc-job-name-survivor-msc-researcher = Исследователь Министерства колонизации

rmc-job-name-survivor-soro-civilian = Гражданин

rmc-job-name-survivor-fire-protection-specialist = Специалист по пожарной безопасности
rmc-job-prefix-fire-protection-specialist = СППБ

rmc-job-name-survivor-soro-miner = Jùtóu Combine — шахтёр

rmc-job-name-survivor-halcyon-dynamics-liaison = Halcyon Dynamics — корпоративный представитель

# Вставные выжившие SOF Sorokyne

rmc-job-greeting-soro-sof = Вы — член группы быстрого реагирования SOF СНП! Ваша главная цель — выжить. Вы полагаете, что где-то к юго-западу разбился второй челнок, на котором было дополнительное оружие. Вы входите в группу быстрого реагирования SOF Социалистических Прогрессивных Народов, развёрнутую вместе с Министерством колонизации космоса для строительства гарнизонов на далёких мирах. На обратном пути с окраины вы получаете сигнал бедствия с народной колонии «Сорокин Страта» на планете «Термей I» (LV-976). Вашу группу отправляют на расследование. Данные указывают на сепаратистов CLF или вторжение ООН/TSE, но когда вы приземляетесь в ангаре, что-то не так. Никто не встречает. Нет обычной суеты работающей колонии. Ничто не указывает на вторжение какого-либо рода. Ваша миссия ясна — выяснить, что случилось с вашим кораблём снабжения и товарищами, найти своё снаряжение и раскрыть правду о том, что на самом деле произошло с колонией.

  Вы полностью осведомлены об угрозе ксеноморфов и можете использовать эти знания по своему усмотрению.

  Вам НЕИЗВЕСТНО о морпехах или их намерениях.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]

rmc-job-name-soro-sof-base = Выживший SPP SOF

rmc-job-description-soro-sof = Вы — оказавшийся на планете морпех SPP SOF. Вашу группу отправили на расследование сигнала бедствия. Выясните, что случилось с колонией.

rmc-job-name-soro-sof-sapper = Сапёр SOF
rmc-job-prefix-soro-sof-sapper = 121/РАЗВЕДКА САП

rmc-job-name-soro-sof-medic = Медик SOF
rmc-job-prefix-soro-sof-medic = 121/РАЗВЕДКА МЕД

rmc-job-name-soro-sof-sl = Командир отделения SOF
rmc-job-prefix-soro-sof-sl = 121/РАЗВЕДКА КО

rmc-job-name-soro-sof-spec = Специалист SOF
rmc-job-prefix-soro-sof-spec = 121/РАЗВЕДКА СПЕЦ

rmc-job-name-soro-sof-soldier = Солдат SOF
rmc-job-prefix-soro-sof-soldier = 121/РАЗВЕДКА СОЛ

# Выжившие Trijent

rmc-job-name-survivor-trijent-chaplain = Капеллан плотины Триджент

rmc-job-name-survivor-trijent-goon = Охрана плотины Триджент

cm-job-name-survivor-trijent-doctor = Врач плотины Триджент

cm-job-name-survivor-trijent-researcher = Исследователь плотины Триджент

cm-job-name-survivor-trijent-trucker = Оператор тяжёлой техники плотины Триджент

cm-job-name-survivor-trijent-engi-hydro = Инженер-гидроэлектрик

cm-job-name-survivor-trijent-dam-tech = Техник по обслуживанию плотины

cm-job-name-survivor-trijent-corporate = Представитель корпорации Trijent
CMSurvivorTrijentCorporate = Представитель корпорации Trijent

# Выжившие Fiorina Science Annex

cm-job-name-survivor-fiorina-corporate-liaison = Корпоративный представитель Фиорины
CMSurvivorFiorinaCorporateLiaison = Корпоративный представитель Фиорины

cm-job-name-survivor-fiorina-doctor = Врач Фиорины
CMSurvivorFiorinaDoctor = Врач Фиорины

cm-job-name-survivor-fiorina-engineer = Инженер Фиорины
CMSurvivorFiorinaEngineer = Инженер Фиорины

cm-job-name-survivor-fiorina-researcher = Исследователь Фиорины
CMSurvivorFiorinaResearcher = Исследователь Фиорины

cm-job-name-survivor-riot-officer = Офицер по борьбе с беспорядками CMB
CMSurvivorFiorinaRiotOfficer = Офицер по борьбе с беспорядками CMB
cm-job-prefix-survivor-riot-officer = CMB RCO

CMSurvivorFiorinaPrisonGuard = Корпоративная охрана We-Ya

rmc-job-greeting-riot-in-progress-CMB-RCTL = Вы — командир группы по борьбе с беспорядками CMB!

  Вы осведомлены об угрозе ксеноморфов.

  Ваша главная цель — выжить во время вспышки.

  Вы — командир группы по борьбе с беспорядками CMB, вы руководите группой в составе отряда по борьбе с беспорядками Бюро маршалов колонии. Ваш диспетчер получил сигнал бедствия с печально известной Фиоринской орбитальной тюрьмы. Вы решили, что это очередной обычный случай, когда тюрьма справляется с бунтом, который её недостаточно укомплектованная охрана не может подавить, тем более что всё больше её персонала отправляют в другие места галактики. Это был не первый раз, когда офицеров CMB привлекали для помощи, но, к несчастью для вас, на этот раз это тоже оказался не тот «мелкий бунт», который вы ожидали. Загруженные только пакетами с дробью и не найдя никого, кто встретил бы вас в зоне высадки после того, как вас высадили, вы и остальная часть вашей группы направились к оружейной, чтобы поговорить с квартирмейстером, но по пути нашли лишь трупы как заключённых, так и охраны. Беспокоясь о вооружённых заключённых, ваша группа уже переключалась в оружейной на летальные боеприпасы, когда какое-то огромное чудище выпрыгнуло из тени и утащило Джерри, пока он молился. Тварь утащила его слишком быстро, чтобы успеть поймать, и его крики затихли в коридорах, бедолага. Теперь вам нужно решить: искать больше улик о том, что здесь произошло, охотиться на то, что там бродит, или занять позицию и надеяться, что кто-нибудь ещё ответит на сигнал бедствия, пока не стало слишком поздно...

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]

rmc-job-greeting-riot-in-progress-CMB-RCO = Вы — офицер по борьбе с беспорядками CMB!

  Вы осведомлены об угрозе ксеноморфов.

  Ваша главная цель — выжить во время вспышки.

  Вы — офицер по борьбе с беспорядками CMB, член группы по борьбе с беспорядками Бюро маршалов колонии. Ваш командир группы проинформировал вас о сигнале бедствия, поступившем с печально известной Фиоринской орбитальной тюрьмы, вероятно, очередной мелкий бунт, быстро вышедший из-под контроля. Тюрьма была неукомплектованной помойкой, так что вы не слишком удивились, что они отправили сигнал бедствия, снова призывая вас делать их работу. К несчастью для вас, на этот раз это тоже оказался не тот «мелкий бунт», который вы ожидали. Загруженные только пакетами с дробью и не найдя никого, кто встретил бы вас в зоне высадки после высадки, вы и остальная часть вашей группы направились к оружейной, чтобы поговорить с квартирмейстером, но по пути нашли лишь трупы как заключённых, так и охраны. Беспокоясь о вооружённых заключённых, ваша группа уже переключалась в оружейной на летальные боеприпасы, когда какое-то огромное чудище выпрыгнуло из тени и утащило Джерри, пока он молился. Тварь утащила его слишком быстро, чтобы успеть поймать, и его крики затихли в коридорах, бедолага. Теперь вам нужно решить: искать больше улик о том, что здесь произошло, охотиться на то, что там бродит, или занять позицию и надеяться, что кто-нибудь ещё ответит на сигнал бедствия, пока не стало слишком поздно...

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]

# Выжившие Kutjevo Refinery

rmc-job-name-survivor-kutjevo-chaplain = Капеллан Кутьево

rmc-job-name-survivor-kutjevo-corporate = Корпоративный представитель Кутьево

rmc-job-name-survivor-kutjevo-doctor = Врач Кутьево

rmc-job-name-survivor-kutjevo-engineer = Инженер Кутьево

rmc-job-name-survivor-kutjevo-goon = Охрана Кутьево

rmc-job-name-survivor-kutjevo-researcher = Исследователь Кутьево

rmc-job-name-survivor-kutjevo-trucker = Оператор тяжёлой техники Кутьево

# Выжившие Solaris Ridge

rmc-job-name-survivor-solaris-chaplain = Капеллан Соляриса

rmc-job-name-survivor-solaris-corporate-liaison = Корпоративный представитель Соляриса

rmc-job-name-survivor-solaris-doctor = Врач Соляриса

rmc-job-name-survivor-solaris-engineer = Инженер Соляриса

rmc-job-name-survivor-solaris-scientist = Учёный Соляриса

rmc-job-name-survivor-solaris-trucker = Оператор тяжёлой техники Соляриса

rmc-job-name-survivor-unmc-recruiter = Вербовщик UNMC

rmc-job-name-survivor-solaris-corporate-supervisor = Наблюдатель колонии
rmc-job-prefix-survivor-solaris-corporate-supervisor = Наблюдатель

rmc-job-greeting-solaris-pmc = Вы — выживший после жёсткой посадки!

  Вы НЕ осведомлены об угрозе ксеноморфов.

  Ваша главная цель — выжить. Вы полагаете, что где-то к северу разбился второй челнок с дополнительными припасами.

  Вы — наёмник Weston-Yamada. Ваш корабль направлялся к Солярису, чтобы сопровождать помощника управляющего. По пути ваш корабль получил сигнал бедствия из колонии об атаке. Опасаясь, что это может быть атака CLF, ваш пилот направился в колонию на полной скорости. Однако во время входа в атмосферу отказал двигатель, и вы потеряли сознание от перегрузок. Вы приходите в себя раненым... и видите, что корабль разбился на колонии. Ваши товарищи по отряду лежат мёртвыми рядом, но некоторых не хватает. Возможно, они выжили и ушли в другое место? Вам нужно выяснить, что случилось с колонией, попытаться найти своих товарищей и найти способ связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]

rmc-job-greeting-solaris-pmc-medic = Вы — выживший после жёсткой посадки!

  Вы НЕ осведомлены об угрозе ксеноморфов.

  Ваша главная цель — выжить. Вы полагаете, что где-то к северу разбился второй челнок с дополнительными припасами.

  Вы — медик-наёмник Weston-Yamada. Ваш корабль направлялся к Солярису, чтобы сопровождать помощника управляющего. По пути ваш корабль получил сигнал бедствия из колонии об атаке. Опасаясь, что это может быть атака CLF, ваш пилот направился в колонию на полной скорости. Однако во время входа в атмосферу отказал двигатель, и вы потеряли сознание от перегрузок. Вы приходите в себя раненым... и видите, что корабль разбился на колонии. Ваши товарищи по отряду лежат мёртвыми рядом, но некоторых не хватает. Возможно, они выжили и ушли в другое место? Вам нужно выяснить, что случилось с колонией, попытаться найти своих товарищей и найти способ связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]

rmc-job-greeting-solaris-pmc-engineer = Вы — выживший после жёсткой посадки!

  Вы НЕ осведомлены об угрозе ксеноморфов.

  Ваша главная цель — выжить. Вы полагаете, что где-то к северу разбился второй челнок с дополнительными припасами.

  Вы — инженер-наёмник Weston-Yamada. Ваш корабль направлялся к Солярису, чтобы сопровождать помощника управляющего. По пути ваш корабль получил сигнал бедствия из колонии об атаке. Опасаясь, что это может быть атака CLF, ваш пилот направился в колонию на полной скорости. Однако во время входа в атмосферу отказал двигатель, и вы потеряли сознание от перегрузок. Вы приходите в себя раненым... и видите, что корабль разбился на колонии. Ваши товарищи по отряду лежат мёртвыми рядом, но некоторых не хватает. Возможно, они выжили и ушли в другое место? Вам нужно выяснить, что случилось с колонией, попытаться найти своих товарищей и найти способ связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]

rmc-job-greeting-solaris-pmc-leader = Вы — выживший после жёсткой посадки!

  Вы НЕ осведомлены об угрозе ксеноморфов.

  Ваша главная цель — выжить. Вы полагаете, что где-то к северу разбился второй челнок с дополнительными припасами.

  Вы — командир отряда наёмников Weston-Yamada. Ваш корабль направлялся к Солярису, чтобы сопровождать помощника управляющего. По пути ваш корабль получил сигнал бедствия из колонии об атаке. Опасаясь, что это может быть атака CLF, ваш пилот направился в колонию на полной скорости. Однако во время входа в атмосферу отказал двигатель, и вы потеряли сознание от перегрузок. Вы приходите в себя раненым... и видите, что корабль разбился на колонии. Ваши товарищи по отряду лежат мёртвыми рядом, но некоторых не хватает. Возможно, они выжили и ушли в другое место? Вам нужно выяснить, что случилось с колонией, попытаться найти своих товарищей и найти способ связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]

rmc-job-greeting-solaris-pmc-commander = Вы — выживший после жёсткой посадки!

  Вы НЕ осведомлены об угрозе ксеноморфов.

  Ваша главная цель — выжить. Вы полагаете, что где-то к северу разбился второй челнок с дополнительными припасами.

  Вы — командир полевых операций наёмников Weston-Yamada. Ваш корабль направлялся к Солярису, чтобы сопровождать помощника управляющего. По пути ваш корабль получил сигнал бедствия из колонии об атаке. Опасаясь, что это может быть атака CLF, ваш пилот направился в колонию на полной скорости. Однако во время входа в атмосферу отказал двигатель, и вы потеряли сознание от перегрузок. Вы приходите в себя раненым... и видите, что корабль разбился на колонии. Ваши товарищи по отряду лежат мёртвыми рядом, но некоторых не хватает. Возможно, они выжили и ушли в другое место? Вам нужно выяснить, что случилось с колонией, попытаться найти своих товарищей и найти способ связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]

rmc-job-greeting-solaris-pmc-supervisor = Вы — выживший после жёсткой посадки!

  Вы НЕ осведомлены об угрозе ксеноморфов.

  Ваша главная цель — выжить. Вы полагаете, что где-то к северу разбился второй челнок с дополнительными припасами.

  Вы — помощник управляющего Weston-Yamada. Вас сопровождали на борту корабля с наёмниками к Солярису. По пути корабль получил сигнал бедствия из колонии об атаке. Опасаясь, что это может быть атака CLF, пилот направился в колонию на полной скорости. Однако во время входа в атмосферу отказал двигатель, и вы потеряли сознание от перегрузок. Вы приходите в себя раненым... и видите, что корабль разбился на колонии. Ваши сопровождающие-наёмники лежат мёртвыми рядом, но некоторых не хватает. Возможно, они выжили и ушли в другое место? Вы должны подняться и найти способ связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]

# Выжившие Shivas

rmc-job-name-survivor-shivas-liaison = Корпоративный представитель Шиваса
rmc-job-name-survivor-shivas-doctor = Врач Шиваса
rmc-job-name-survivor-shivas-researcher = Исследователь Шиваса
rmc-job-name-survivor-shivas-engineer = Инженер Шиваса

rmc-job-name-survivor-shivas-weya-commando = Коммандос Weston-Yamada
rmc-job-name-survivor-shivas-assman = Помощник управляющего операциями

rmc-job-greeting-shivas-assistant-manager = Вы — последний живой старший администратор в колонии!

  Вы осведомлены об угрозе ксеноморфов.

  Ваша главная цель — выжить во время вспышки.

  Вы — помощник управляющего операциями, назначенный на «Ифрита» компанией Weston-Yamada. Эта вспышка оказалась огромным хаосом, вы и весь остальной персонал компании побежали в операционную комнату паники, пока не услышали стрельбу снаружи и не закрыли ставни. У вас заканчиваются еда, вода и боеприпасы для оружия, которое вы однажды назвали «бесполезным» и пустой тратой денег компании. Вы помните, что администратор Шталь отправил маяк бедствия любому кораблю в пределах досягаемости, надеясь, что его подберёт компания, и он побежал к космопорту. Вы не видели его с тех пор. В своих попытках прорваться эти так называемые «ксеноморфы» пытались атаковать ставни, но безуспешно. Они скоро попробуют снова. Вы должны выжить и найти способ связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]

rmc-job-greeting-shivas-commando = Вы — последний живой элемент охраны в колонии!

  Вы осведомлены об угрозе ксеноморфов.

  Ваша главная цель — выжить во время вспышки.

  Вы — наёмник, назначенный на «Ифрита» компанией Weston-Yamada. Эта вспышка оказалась огромным хаосом, вы и весь остальной персонал компании побежали в операционную комнату паники, пока не услышали стрельбу снаружи и не закрыли ставни. У вас заканчиваются еда, вода и боеприпасы для оружия. Пока вы были приставлены защищать людей, укрывшихся в комнате паники, остальная часть вашей команды была рассредоточена по всей колонии. Вы не видели никого из них с тех пор. В своих попытках прорваться эти так называемые «ксеноморфы» пытались атаковать ставни, но безуспешно. Они скоро попробуют снова. Вы должны выжить и найти способ связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]

rmc-job-greeting-shivas-panic-room-researcher = Вы — учёный Weston-Yamada в колонии!

  Вы осведомлены об угрозе ксеноморфов.

  Ваша главная цель — выжить во время вспышки.

  Вы — учёный, работающий на «Ифрита» на Weston-Yamada. Эта вспышка оказалась огромным хаосом, вы и весь остальной персонал компании побежали в операционную комнату паники, пока не услышали стрельбу снаружи и не закрыли ставни. У вас заканчиваются еда, вода и боеприпасы для оружия. Вы помните, что вид ксеноморфов, названный так директором исследований Кларком, имеет множество различных особей, как вы предполагаете, некоего «лидера», и что их кислота смертельна при контакте с вами или ставнями. Вы убежали далеко от лабораторий и не видели своих коллег с тех пор. В своих попытках прорваться эти так называемые «ксеноморфы» пытались атаковать ставни, но безуспешно. Они скоро попробуют снова. Вы должны выжить и найти способ связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]

rmc-job-greeting-shivas-panic-room-doctor = Вы — врач в колонии!

  Вы осведомлены об угрозе ксеноморфов.

  Ваша главная цель — выжить во время вспышки.

  Вы — врач, работающий на «Ифрита» на Weston-Yamada. Эта вспышка оказалась огромным хаосом, вы и весь остальной персонал компании побежали в операционную комнату паники, пока не услышали стрельбу снаружи и не закрыли ставни. У вас заканчиваются еда, вода и боеприпасы для оружия. Вы помните, что у ксеноморфов есть своего рода имплантатор, который прикрепляется к вашему лицу, а затем... нечто вырывается из вашей груди, сквозь рёбра. У вас было много таких случаев в медицинском отсеке. В своих попытках прорваться эти так называемые «ксеноморфы» пытались атаковать ставни, но безуспешно. Они скоро попробуют снова. Вы должны выжить и найти способ связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]

rmc-job-greeting-shivas-panic-room-engineer = Вы — инженер в колонии!

  Вы осведомлены об угрозе ксеноморфов.

  Ваша главная цель — выжить во время вспышки.

  Вы — инженер, работающий на «Ифрита» на Weston-Yamada. Эта вспышка оказалась огромным хаосом, вы и весь остальной персонал компании побежали в операционную комнату паники, пока не услышали стрельбу снаружи и не закрыли ставни. У вас заканчиваются еда, вода и боеприпасы для оружия. Вы помните, что ксеноморфы, похоже, могут видеть в темноте, так как вы видели, как один схватил коллегу, пытавшегося починить генераторы после того, как погас свет. В своих попытках прорваться эти так называемые «ксеноморфы» пытались атаковать ставни, но безуспешно. Они скоро попробуют снова. Вы должны выжить и найти способ связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ к UNMC![/font][/color][/bold]
