cmu-flamer-fuel-warning = [color=orange]Нестабильное топливо подчеркивает привод и системы вооружения. Разрыв танка уничтожит этот беспилотник.[/color]

cmu-flamer-fuel-ruined = Приготовление топлива навсегда уничтожило шасси и электронику.

cmu-flamer-fuel-lockout = Топливная система дрона перегревается или его управление затормозилось!

cmu-flamer-fuel-submerged = Сопло пламени находится под водой и не загорится!

cmu-flamer-fuel-corrosion = Коррозионное топливо навсегда снизило эффективность ремонта.

cmu-flamer-fuel-secondary = Пролитое топливо разбрызгивается и снова начинает вспыхивать!
