ent-CMUExpeditionLeafLitter1 = опавшие листья
    .desc = Свернутые листья и сломанные фронды собрались против корней.

ent-CMUExpeditionLeafLitter2 = опавшие листья
    .desc = Свернутые листья и сломанные фронды собрались против корней.

ent-CMUExpeditionLeafLitter3 = опавшие листья
    .desc = Свернутые листья и сломанные фронды собрались против корней.

ent-CMUExpeditionLeafLitter4 = опавшие листья
    .desc = Свернутые листья и сломанные фронды собрались против корней.

ent-CMUExpeditionMoss1 = моховая кровать
    .desc = Низкий коврик сырой растительности цепляется за лесной пол.

ent-CMUExpeditionMoss2 = моховая кровать
    .desc = Низкий коврик сырой растительности цепляется за лесной пол.

ent-CMUExpeditionMoss3 = моховая кровать
    .desc = Низкий коврик сырой растительности цепляется за лесной пол.

ent-CMUExpeditionFungus1 = дикие грибы
    .desc = Мелкие плодовые тела питаются гниющей древесиной.

ent-CMUExpeditionFungus2 = дикие грибы
    .desc = Мелкие плодовые тела питаются гниющей древесиной.

ent-CMUExpeditionFungus3 = дикие грибы
    .desc = Мелкие плодовые тела питаются гниющей древесиной.

ent-CMUExpeditionAsh = холодный пепел
    .desc = Серый пепел и фрагменты древесного угля, где что-то горело.

ent-CMUExpeditionCharcoal = обугленный лес
    .desc = Осколенное дерево, почерневшее на всем пути.

ent-CMUExpeditionCharredTree1 = Пожарное дерево
    .desc = Сверкающая кора свисает с ствола, убитого огнем.

ent-CMUExpeditionCharredTree2 = Пожарное дерево
    .desc = Сверкающая кора свисает с ствола, убитого огнем.

ent-CMUExpeditionCharredTree3 = Пожарное дерево
    .desc = Сверкающая кора свисает с ствола, убитого огнем.

ent-CMUExpeditionCharredTree4 = Пожарное дерево
    .desc = Сверкающая кора свисает с ствола, убитого огнем.

ent-CMUExpeditionFallenLog1 = упавший багажник
    .desc = Разбитый ствол лежит через подлесок, достаточно толстый, чтобы укрыться позади.

ent-CMUExpeditionFallenLog2 = упавший багажник
    .desc = Разбитый ствол лежит через подлесок, достаточно толстый, чтобы укрыться позади.

ent-CMUExpeditionCampfire = Заброшенное огненное кольцо
    .desc = Старые угли и полусгоревшие палки остаются в огненном кольце съемочной группы.

ent-CMUExpeditionBurntFrame = Сожженный лагерь остался
    .desc = Обугленные столбы и обвалившаяся древесина - все, что осталось от временного укрытия.

ent-CMUExpeditionAbandonedPack = Разрушенный комплект оборудования
    .desc = Выветрившийся пакет разорванной упаковки и непригодных полевых припасов.

ent-CMUExpeditionWreckedCart = аварийный оператор
    .desc = Его колеса и грузовая рама рухнули задолго до прибытия команды восстановления.

ent-CMUExpeditionWildfire = тлеющий лесной пожар
    .desc = Активный очаг огня горит среди остатков леса.
