ent-CMUAttachmentNightVisionScope = 1.5x ночное видение
    .desc = Оптика ночного видения, установленная на рельсах с фиксированным 1.5x зум и пять минут автономной работы при включении. Заряжайте свою внутреннюю батарею в зарядном устройстве. Оптический зум остается пригодным для использования без питания.

cmu-night-vision-scope-battery-empty = Батарея прицела пуста. Ночное зрение выключается, но оптический зум все еще работает.

ent-CMUCrateAttachmentNightVisionScope = ящик крепления ночного видения (x3)
    .desc = ящик, содержащий три перезаряжаемых 1.5x Прицел ночного видения.

ent-RMCM96SIntegratedScope = M96S комплексный охват
    .desc = Интегрированная область с ночным видением. Это не должно сходить с пистолета. Как ты его получил?
