ent-RMCMRETSE = TWE Пайка ОРП
    .desc = Операционный рацион. Использование, аналогичное USCM Формат MRE, но использует дорогостоящие консервирующие материалы и методы, а не менее дорогие блюда TWE Кухня.

ent-RMCMREWeYaPMC = PMC CFR Ration
    .desc = Боевая полевая группировка. Использование, аналогичное USCM Формат MRE, но использует дорогостоящие консервирующие материалы и методы и не менее дорогие продукты, мало чем отличается от похода в ресторан. Ешьте лучшие миры.

ent-RMCBoxMRETSEEmpty = Коробка ORPs (x12)
    .desc = Коробка ОРП. Сволочь!
    .suffix = TWE

ent-RMCBoxMRETSE = Коробка ORPs (x12)
    .desc = Коробка ОРП. Сволочь!
    .suffix = Заполненный, TWE
