cmu-squad-visor-iff-on = Ваша оптика выходит в интернет. Ваш пистолет будет держать огонь с товарищем на линии огня.

cmu-squad-visor-iff-off = Ты выключаешь оптику.

cmu-squad-visor-grenades-on = Ваша оптика будет обозначать дружелюбные заряженные гранаты.

cmu-squad-visor-grenades-off = Ваша оптика перестает маркировать дружественные гранаты.

cmu-squad-visor-motion-link-on = Ваши оптические ссылки на трекеры движения вашего отряда.

cmu-squad-visor-motion-link-off = Ваши оптические остановки показывают трекеры движения вашего отряда.

cmu-squad-visor-smartgun-blocked = {CAPITALIZE(THE($optic))} Не будет работать, пока ты используешь смарт-пушка.

cmu-squad-visor-smartgun-switched-up = Оптика вашего отряда переключается. Он не будет работать вместе со смарт-пулеметом.

cmu-squad-visor-ammo-hud-on = Ваша оптика показывает количество боеприпасов вашего пистолета.

cmu-squad-visor-ammo-hud-off = Ваша оптика перестает показывать количество боеприпасов вашего пистолета.
