ent-RMCBulletRevolver44Marksman = пуля (.44 Снайперская)
ent-CMBulletRevolver44 = пуля (.44)
ent-RMCCartridgeRevolver44Marksman = патрон (.44)
ent-RMCCartridgeRevolver44 = патрон (.44)
ent-RMCSpeedLoader44Marksman = Снайперский спидлоадер М44 (.44)
  .desc = Устройство для ускоренной зарядки револьвера, снаряженное снайперскими патронами.
ent-RMCSpeedLoaderM44 = Спидлоадер М44 (.44)
  .desc = Устройство для ускоренной зарядки револьвера.
ent-RMCBaseSpeedLoader44 = Спидлоадер М44 (.44)
ent-RMCWeaponRevolverM44 = боевой револьвер М44
  .desc = Массивный револьвер, который иногда носят штурмовые подразделения и офицеры в Корпусе Морской Пехоты, а также сотрудники гражданских правоохранительных органов. Использует патроны .44 Magnum.

ent-RMCWeaponRevolverM44Empty = боевой револьвер М44
  .desc = Массивный револьвер, который иногда носят штурмовые подразделения и офицеры в Корпусе Морской Пехоты, а также сотрудники гражданских правоохранительных органов. Использует патроны .44 Magnum.
