ent-RMCGunRackM34IncineratorEmpty = Стойка для мусоросжигателя M34
  .desc = Оружейная стойка производства AEGIS для хранения длинноствольного оружия. 

ent-RMCGunRackM34IncineratorFilled = Стойка для мусоросжигателя M34
  .desc = Оружейная стойка производства AEGIS для хранения длинноствольного оружия. 

ent-RMCGunRackLPO80IncineratorEmpty = LPO80 Стойка для сжигания отходов
  .desc = Какая-то оружейная стойка другого бренда. 

ent-RMCGunRackLPO80IncineratorFilled = LPO80 Стойка для сжигания отходов
  .desc = Какая-то оружейная стойка другого бренда. 

ent-RMCGunRackMAR50WallEmpty = Стеллаж деревянный МАР-50
  .desc = Деревянная стойка, прикрепленная к стене с выступающими выемками для установки MAR-50.

ent-RMCGunRackMAR50WallFilled = Стеллаж деревянный МАР-50
  .desc = Деревянная стойка, прикрепленная к стене с выступающими выемками для установки MAR-50.

ent-RMCGunRackM357WallEmpty = M357 Деревянная стойка Rival
  .desc = Деревянная стойка, прикрепленная к стене с выступающими выемками, на которую можно поставить M357 Rival.

ent-RMCGunRackM357WallFilled = M357 Деревянная стойка Rival
  .desc = Деревянная стойка, прикрепленная к стене с выступающими выемками, на которую можно поставить M357 Rival.

