ent-RMCGunRackType71EmptyPVE = Орудийная стойка Тип 71
  .desc = Какая-то оружейная стойка другого бренда. 

ent-RMCGunRackType71Empty = Орудийная стойка Тип 71
  .desc = Какая-то оружейная стойка другого бренда. 

ent-RMCGunRackSSG45Empty = Стойка для оружия SSG45
  .desc = Оружейная стойка производства AEGIS для хранения длинноствольного оружия. 

ent-RMCGunRackM54CMk1Empty = Орудийная стойка M54C Mk1
  .desc = Оружейная стойка производства AEGIS для хранения длинноствольного оружия. 

ent-RMCGunRackM54CEmpty = Орудийная стойка M54C
  .desc = Оружейная стойка производства AEGIS для хранения длинноствольного оружия. 

ent-RMCGunRackM54CFilled = Орудийная стойка M54C
  .desc = Оружейная стойка производства AEGIS для хранения длинноствольного оружия. 

ent-RMCGunRackM54CMk1Filled = Орудийная стойка M54C Mk1
  .desc = Оружейная стойка производства AEGIS для хранения длинноствольного оружия. 

ent-RMCGunRackSSG45Filled = Стойка для оружия SSG45
  .desc = Оружейная стойка производства AEGIS для хранения длинноствольного оружия. 

ent-RMCGunRackM54C2Empty = Орудийная стойка M54C/2
  .desc = Оружейная стойка производства AEGIS для хранения длинноствольного оружия. 

ent-RMCGunRackM54C2Filled = Орудийная стойка M54C/2
  .desc = Оружейная стойка производства AEGIS для хранения длинноствольного оружия. 

ent-RMCGunRackType71Filled = Орудийная стойка Тип 71
  .desc = Какая-то оружейная стойка другого бренда. 

ent-RMCGunRackType71FilledPVE = Орудийная стойка Тип 71
  .desc = Какая-то оружейная стойка другого бренда. 

ent-RMCGunRackL90A1Empty = Орудийная стойка L90A1
  .desc = Большая прочная стойка, предназначенная для хранения винтовок L90A1 — запертых, заряженных и ожидающих выстрела в любой момент. 

ent-RMCGunRackL90A1Filled = Орудийная стойка L90A1
  .desc = Большая прочная стойка, предназначенная для хранения винтовок L90A1 — запертых, заряженных и ожидающих выстрела в любой момент. 

ent-RMCGunRackL90A2Empty = Орудийная стойка L90A2
  .desc = Большая прочная стойка, предназначенная для хранения винтовок L90A2 — запертых, заряженных и ожидающих выстрела в любой момент. 

ent-RMCGunRackL90A2Filled = Орудийная стойка L90A2
  .desc = Большая прочная стойка, предназначенная для хранения винтовок L90A2 — запертых, заряженных и ожидающих выстрела в любой момент. 

