ent-GasCanister-name = газовый баллон
ent-GasCanister-desc = Канистра, в которой может содержаться любой тип газа. Его можно прикрепить к портам разъема с помощью гаечного ключа.

ent-StorageCanister-name = канистра для хранения
ent-StorageCanister-desc = Канистра, в которой может содержаться любой тип газа. Его можно прикрепить к портам разъема с помощью гаечного ключа.

ent-AirCanister-name = воздушный баллон
ent-AirCanister-desc = Канистра, в которой может содержаться любой тип газа. Предполагается, что в нем находится воздушная смесь. Его можно прикрепить к портам разъема с помощью гаечного ключа.

ent-OxygenCanister-name = кислородный баллон
ent-OxygenCanister-desc = Канистра, в которой может содержаться любой тип газа. Предполагается, что он содержит кислород. Его можно прикрепить к портам разъема с помощью гаечного ключа.

ent-LiquidOxygenCanister-name = баллон с жидким кислородом
ent-LiquidOxygenCanister-desc = Канистра, в которой может содержаться любой тип газа. Предполагается, что он содержит жидкий кислород. Его можно прикрепить к портам разъема с помощью гаечного ключа.

ent-NitrogenCanister-name = канистра с азотом
ent-NitrogenCanister-desc = Канистра, в которой может содержаться любой тип газа. Предполагается, что он содержит азот. Его можно прикрепить к портам разъема с помощью гаечного ключа.

ent-LiquidNitrogenCanister-name = канистра с жидким азотом
ent-LiquidNitrogenCanister-desc = Канистра, в которой может содержаться любой тип газа. Предполагается, что он содержит жидкий азот. Его можно прикрепить к портам разъема с помощью гаечного ключа.

ent-CarbonDioxideCanister-name = канистра с углекислым газом
ent-CarbonDioxideCanister-desc = Канистра, в которой может содержаться любой тип газа. Предполагается, что он содержит углекислый газ. Его можно прикрепить к портам разъема с помощью гаечного ключа.

ent-LiquidCarbonDioxideCanister-name = канистра с жидким углекислым газом
ent-LiquidCarbonDioxideCanister-desc = Канистра, в которой может содержаться любой тип газа. Предполагается, что он содержит жидкий углекислый газ. Его можно прикрепить к портам разъема с помощью гаечного ключа.

ent-PlasmaCanister-name = плазменный баллон
ent-PlasmaCanister-desc = Канистра, в которой может содержаться любой тип газа. Предполагается, что он содержит плазму. Его можно прикрепить к портам разъема с помощью гаечного ключа.

ent-TritiumCanister-name = канистра с тритием
ent-TritiumCanister-desc = Канистра, в которой может содержаться любой тип газа. Предполагается, что он содержит тритий. Его можно прикрепить к портам разъема с помощью гаечного ключа.

ent-WaterVaporCanister-name = канистра с водяным паром
ent-WaterVaporCanister-desc = Канистра, в которой может содержаться любой тип газа. Предполагается, что он содержит водяной пар. Его можно прикрепить к портам разъема с помощью гаечного ключа.

ent-AmmoniaCanister-name = канистра с аммиаком
ent-AmmoniaCanister-desc = Канистра, в которой может содержаться любой тип газа. Предполагается, что он содержит аммиак. Его можно прикрепить к портам разъема с помощью гаечного ключа.

ent-NitrousOxideCanister-name = канистра закиси азота
ent-NitrousOxideCanister-desc = Канистра, в которой может содержаться любой тип газа. Предполагается, что он содержит закись азота. Его можно прикрепить к портам разъема с помощью гаечного ключа.

ent-FrezonCanister-name = канистра с фрезоном
ent-FrezonCanister-desc = Канистра, в которой может содержаться любой тип газа. Предполагается, что он содержит фрезон. Его можно прикрепить к портам разъема с помощью гаечного ключа.

ent-GasCanisterBrokenBase-name = сломанный газовый баллон
ent-GasCanisterBrokenBase-desc = Сломанный газовый баллон. Это еще не бесполезно, так как его можно спасти, используя высококачественные материалы.

ent-WaterVaporCanisterBroken-name = сломанный баллон с водяным паром
ent-WaterVaporCanisterBroken-desc = Сломанный газовый баллон. Это еще не бесполезно, так как его можно спасти, используя высококачественные материалы.

ent-StorageCanisterBroken-name = сломанный газовый баллон
ent-StorageCanisterBroken-desc = Сломанный газовый баллон. Это еще не бесполезно, так как его можно спасти, используя высококачественные материалы.

ent-AirCanisterBroken-name = сломанный газовый баллон
ent-AirCanisterBroken-desc = Сломанный газовый баллон. Это еще не бесполезно, так как его можно спасти, используя высококачественные материалы.

ent-OxygenCanisterBroken-name = сломанный газовый баллон
ent-OxygenCanisterBroken-desc = Сломанный газовый баллон. Это еще не бесполезно, так как его можно спасти, используя высококачественные материалы.

ent-NitrogenCanisterBroken-name = сломанный газовый баллон
ent-NitrogenCanisterBroken-desc = Сломанный газовый баллон. Это еще не бесполезно, так как его можно спасти, используя высококачественные материалы.

ent-CarbonDioxideCanisterBroken-name = сломанный газовый баллон
ent-CarbonDioxideCanisterBroken-desc = Сломанный газовый баллон. Это еще не бесполезно, так как его можно спасти, используя высококачественные материалы.

ent-PlasmaCanisterBroken-name = сломанный газовый баллон
ent-PlasmaCanisterBroken-desc = Сломанный газовый баллон. Это еще не бесполезно, так как его можно спасти, используя высококачественные материалы.

ent-TritiumCanisterBroken-name = сломанный газовый баллон
ent-TritiumCanisterBroken-desc = Сломанный газовый баллон. Это еще не бесполезно, так как его можно спасти, используя высококачественные материалы.

ent-AmmoniaCanisterBroken-name = сломанный газовый баллон
ent-AmmoniaCanisterBroken-desc = Сломанный газовый баллон. Это еще не бесполезно, так как его можно спасти, используя высококачественные материалы.

ent-NitrousOxideCanisterBroken-name = сломанный газовый баллон
ent-NitrousOxideCanisterBroken-desc = Сломанный газовый баллон. Это еще не бесполезно, так как его можно спасти, используя высококачественные материалы.

ent-FrezonCanisterBroken-name = сломанный газовый баллон
ent-FrezonCanisterBroken-desc = Сломанный газовый баллон. Это еще не бесполезно, так как его можно спасти, используя высококачественные материалы.

