ent-CMUAmmoBoxLTBCannonAPFSDS = снаряд БОПС ЛТБ
    .desc = Подкалиберный бронебойный снаряд без взрывчатки. Пробивает броню насквозь, почти бесполезен против пехоты и построек.

ent-CMUAmmoBoxLTBCannonHEAT = КС снаряд ЛТБ
    .desc = Кумулятивный снаряд, прожигающий броню направленной струёй. Слабее БОПС против брони, но сильнее ОФ.

ent-CMUAmmoBoxLTBCannonHE = ОФ снаряд ЛТБ
    .desc = Осколочно-фугасный снаряд с тонкими стенками. Большой радиус поражения взрывом и осколками, слабое бронепробитие.

ent-CMUAmmoBoxLTBCannonNapalm = НП снаряд ЛТБ
    .desc = Напалмовый снаряд. Слабый взрыв, но разбрасывает горящие липкие осколки — хорош против укреплений и поджога местности.

ent-CMUAmmoBoxLTBCannonCanister = КРТ снаряд ЛТБ
    .desc = Картечный снаряд для ближнего боя. Разлетается смертоносным веером по пехоте, почти бесполезен против брони.


ent-CMUCrateVehicleAmmoLTBCannonAPFSDS = ящик БОПС снарядов для пушки ЛТБ (x16)
    .desc = Ящик с 16 бронебойными оперёнными подкалиберными снарядами для пушки ЛТБ.

ent-CMUCrateVehicleAmmoLTBCannonHEAT = ящик КС снарядов для пушки ЛТБ (x16)
    .desc = Ящик с 16 кумулятивными снарядами для пушки ЛТБ.

ent-CMUCrateVehicleAmmoLTBCannonHE = ящик ОФ снарядов для пушки ЛТБ (x16)
    .desc = Ящик с 16 осколочно-фугасными снарядами для пушки ЛТБ.

ent-CMUCrateVehicleAmmoLTBCannonCanister = ящик КРТ снарядов для пушки ЛТБ (x16)
    .desc = Ящик с 16 картечными снарядами для пушки ЛТБ.

ent-CMUCrateVehicleAmmoLTBCannonNapalm = ящик НП снарядов для пушки ЛТБ (x16)
    .desc = Ящик с 16 напалмовыми снарядами для пушки ЛТБ.

ent-CMUCrateVehicleAmmoLTBCannonMixed = ящик смешанных снарядов для пушки ЛТБ (x16)
    .desc = Ящик с 16 разными снарядами для пушки ЛТБ.
