ent-AU14KitJOStaffOfficerKit = набор офицера штаба (ОШ)
    .desc = Набор для боевого планирования.

        Незаменимый помощник командира, обеспечивающий бесперебойное выполнение операции и приказов.

ent-AU14KitJOIntelligenceOfficer = набор офицера разведки (ОР)
    .desc = Ценнейший актив КИЦ — при условии, что он остаётся на связи и позволяет информации делать своё дело.

        Набор предназначен для развёртывания в поле с целью сбора и передачи критически важных разведданных командованию.

ent-AU14KitJOEngineeringKit = набор инженер-офицера (ИО)
    .desc = Инженерный набор для развёртывания в поле с целью поддержки инженерных работ.

        Опытный техник, следящий за ФОБ, или первый, кто завладеет ключами от хамви. Включает ключ сброса для случаев, когда синты начинают философствовать.

ent-AU14KitJOAdjutantKit = набор адъютанта (АО)
    .desc = Административное сердце командного состава.

        Укомплектован инструментами для превращения рапортов в приказы, обработки разведывательных донесений на борту корабля и превращения хаоса в порядок.
