rmc-marine-command-override-no-senior-command-found = Старший командный состав не найден. Автоматическая передача полномочий Командира будет запущена через одну минуту. Чтобы вас как кандидата не проигнорировали, пожалуйста, держите при себе ваш ID.
rmc-marine-command-override-no-candidates-found = Автоматическая передача полномочий Командира отменена. Причина: не найдено подходящих кандидатов.
rmc-marine-command-override-senior-command-found = Автоматическая передача полномочий Командира отменена. Причина: обнаружен старший командный состав.
rmc-marine-command-override-commander-chosen = В связи с отсутствием старшего командного состава, { $job } { $character } назначен исполняющим обязанности Командира и принимает командование до дальнейшего уведомления. Все вопросы направлять ему и выполнять его приказы.
                                            Командная гарнитура доступна в шкафу терминала командования ЦИК.
rmc-marine-command-override-access-added = Недостающие командные доступы добавлены в ID-карту.
