cl-briefing-kutjevo =
    {"[bold]Корпорация Weston-Yamada[/bold]"}
    "Будущее — это настоящее."

    {"[color=#25b266][bold]Отдел специальных служб[/bold][/color]"}
    {"[bold]Брифинг по колонии для связных[/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[italic]    Искусственный интеллект корабля на борту вашего судна сообщил, что с колонии на LV-686 был получен сигнал бедствия, и в связи с этим готовится миссия по расследованию инцидента. В связи с этим отдел специальных служб подготовил брифинг о характере колонии и известных потенциальных угрозах её функционированию. Засекреченные материалы в данный документ не включены и должны запрашиваться отдельно, поэтому содержимое этого документа может быть передано или скрыто по вашему усмотрению, если не указано иное.[/italic]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[bold]Планета:[/bold]"} LV-686
    {"[bold]Объект:[/bold]"} НПЗ «Кутьево»
    {"[bold]Оператор:[/bold]"} Weston-Yamada
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[bold][head=3]История и назначение[/head][/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Обнаруженная в 2097 году планета Дикума I, также известная как LV-686, изначально была отмечена геологической разведкой как потенциально пригодная для терраформирования пустынная планета. Позднее было установлено, что она богата подземными водоносными слоями исключительно высокой чистоты, в связи с чем независимая центральная колония начала колонизацию в 2100-х годах.

    Вскоре после начала колонизации в 2105 году колония была захвачена Министерством космических дел Канады, после чего перешла в новое владение и вскоре была продана корпорации Weston-Yamada, где в 2107 году начала работу как завод по розливу под брендом [italic]Weston Spring[/italic].

    По мере роста спроса на родниковую воду и расширения колонии запасы воды в первоначальной точке истощились, из-за чего застройка продолжила расширяться наружу в поисках новых источников.

    При населении около 2500 колонистов перерабатывающий комплекс превратился в оживлённый город и стал крупнейшим поставщиком питьевой воды в секторе Зефирон и прилегающих системах, а также ключевым поставщиком бренда [italic]Weston Spring[/italic].

    {"[bold][head=3]Приоритеты компании[/head][/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Главным приоритетом является недопущение применения химического оружия или любых действий, которые могут загрязнить подземные водоносные горизонты под объектом Weston Spring Bottling Center №8. Использование свинцовых и урановых боеприпасов должно быть исключено.

    Кроме того, водоочистная станция колонии содержит крупные запасы химических веществ, которые могут быть опасны при неправильном обращении. Повреждение резервуаров с этими веществами должно быть предотвращено.

    {"[bold][head=3]Потенциальные угрозы[/head][/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Объект Кутьево располагает лишь номинальным присутствием Колониального маршальского бюро численностью примерно 2–6 человек и в основном охраняется корпоративным персоналом. Несмотря на относительно слабый гарнизон, аналитики считают корпоративный шпионаж маловероятным по ряду причин. После анализа данных были выделены наиболее вероятные причины автоматического сигнала бедствия (от наиболее до наименее вероятной):

    • Геологическая активность (например, землетрясения или проседание грунта из-за истощения водоносных слоёв)
    • Отказ оборудования связи колонии
    • Непередача еженедельного сигнала «всё чисто», приведшая к автоматической отправке сигнала бедствия
    • Саботаж со стороны «Фронта Освобождения Колоний»
    • Солнечная вспышка звезды Дикума, вызвавшая сбои электроники


cl-briefing-solaris =
    {"[bold]Корпорация Weston-Yamada[/bold]"}
    "Будущее — это настоящее."

    {"[color=#25b266][bold]Отдел специальных служб[/bold][/color]"}
    {"[bold]Брифинг по колонии для связных[/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[italic]    Управление кризисами и предотвращением Weston-Yamada сообщает, что колония на LV-1413 пережила критическое отключение связи, и готовится миссия по расследованию инцидента. В связи с этим отдел специальных служб подготовил брифинг о характере колонии и известных потенциальных угрозах её функционированию. Засекреченные материалы в данный документ не включены и должны запрашиваться отдельно, поэтому содержимое этого документа может быть передано или скрыто по вашему усмотрению, если не указано иное.[/italic]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[bold]Планета: [/bold]LV-1413 (Routerra I)"}
    {"[bold]Объект: [/bold]Биологический склад Solaris Ridge"}
    {"[bold]Оператор: [/bold]Weston-Yamada"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[bold][head=3]История и назначение[/head][/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Solaris Ridge изначально функционировала как независимая колония, пытавшаяся терраформировать Routerra I с использованием лишайников. Терраформирование на основе лишайников дешевле, но считается экспериментальным и сложным методом. Две исследовательские лаборатории — Eta и Lambda — были созданы для тестирования этой технологии.

    Однако из-за того, что последующие партии роста не достигали ожидаемых показателей, а также технических отказов и песчаных бурь, содержание объекта стало экономически нецелесообразным, и колония была продана Weston-Yamada.

    После перехода под контроль корпорации лаборатории Eta и Lambda были переоборудованы под хранение и исследование биологических материалов. Также был создан горнодобывающий комплекс для добычи железа, кобальта и меди. В настоящее время в колонии работает около 120 сотрудников, включая офицеров CMB.

    {"[bold][head=3]Приоритеты компании[/head][/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Любые операции на Routerra I должны минимизировать ущерб критической инфраструктуре, включая системы фильтрации, добычи и медицины, за исключением случаев, когда ущерб необходим для успеха операции.
    Активы Weston-Yamada, включая записи чёрных ящиков, образцы лишайников и биоматериалов, а также персонал, должны быть эвакуированы военными в случае критического разрушения инфраструктуры или катастрофы.

    {"[bold][head=3]Потенциальные угрозы[/head][/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Несмотря на небольшое население, Solaris Ridge имеет значительное присутствие Колониального маршальского бюро вблизи северной зоны высадки. Из-за специфики колонии действуют процедуры биологической безопасности. Аналитики корпоративной безопасности считают наиболее вероятными следующие причины отключения связи (от наиболее к наименее вероятной):

    • Масштабные песчаные бури, вызвавшие отказ оборудования или помехи связи
    • Сейсмическая нестабильность, приведшая к повреждению колонии
    • Враждебные действия ячейки «Фронта Освобождения Колоний»
    • Утечка биологически опасных материалов, приведшая к массовому заражению
