ent-BaseWeaponPistol-name = БазовыйПистолет
ent-BaseWeaponPistol-desc = Коренной зубастый и стрелковый.

ent-WeaponPistolViper-name = гадюка
ent-WeaponPistolViper-desc = Обычный пистолет, незаконно модифицированный Синдикатом. Viper оснащен переключателем между полуавтоматическим режимом и режимом «рок-н-ролл». Стандартное личное оружие любого солдата, сражающегося под властью трех змей. Питание осуществляется из пистолетных магазинов калибра .35.

ent-WeaponPistolEchis-name = эчис
ent-WeaponPistolEchis-desc = Система вооружения киборгов, основанная на пистолете Viper. Создает боеприпасы на лету с помощью внутреннего производителя, который медленно самозаряжается.

ent-WeaponPistolCobra-name = кобра
ent-WeaponPistolCobra-desc = Полуавтоматический пистолет со встроенным глушителем, используемый Синдикатом и стреляющий безгильзовыми дозвуковыми патронами. Его предпочитают все агенты, которые любят хранить молчание и не оставлять никаких улик. Питание осуществляется из пистолетных магазинов калибра .25.

ent-WeaponPistolMk58-name = mk 58
ent-WeaponPistolMk58-desc = Mk58, разработанный подразделением стрелкового оружия компании Nanotrasen, представляет собой обычный полуавтоматический пистолет с простым механизмом действия отдачи и превосходной надежностью. Стандартное оружие сотрудников службы безопасности и экстренного реагирования станции «Нанотрасен». Питание осуществляется из пистолетных магазинов калибра .35.

ent-WeaponPistolN1984-name = N1984
ent-WeaponPistolN1984-desc = Исключительно мощная «ручная пушка», разработанная в рамках инициативы Nanotrasen BFG. Выполненный под патрон .45, калибра лорда, он обычно считается слишком громоздким для стандартного использования, но стал чем-то вроде символа статуса среди чиновников Нанотрасена. Питание осуществляется из пистолетных магазинов калибра .45.

