no-eorg-popup-title = РМЦ14
no-eorg-popup-label = Добро пожаловать в конец раунда!
no-eorg-popup-message = [bold]Послераундовый гриф (ПРГ/EORG)[/bold] запрещён на RuCM14. Пожалуйста, оставайтесь в роли до появления лобби — это помогает сохранить атмосферу для всех игроков. Спасибо за соблюдение правил сообщества!
no-eorg-popup-rule = [bold][color=#a4885c]Гриф против своей фракции в конце раунда карается немедленным баном на 3 часа без возможности обжалования.[/color][/bold]
no-eorg-popup-rule-text = Это включает любой дружественный огонь после завершения раунда (даже если его начал другой игрок), так как раунд технически продолжается, даже если основное условие выполнено. Самоубийства без валидной ролевой причины также запрещены.
no-eorg-popup-close-button = Понял!
no-eorg-popup-close-button-wait = Кнопка закроется через {$time} секунд.
no-eorg-popup-skip-checkbox = Больше не показывать.
