ent-UniformScrubsColorPurple-name = фиолетовые скрабы
ent-UniformScrubsColorPurple-desc = Сочетание комфорта и полезности призвано сделать удаление всех имеющихся у человека органов и продажу их космическому роботу гораздо более официальным.

ent-UniformScrubsColorGreen-name = зеленые скрабы
ent-UniformScrubsColorGreen-desc = Сочетание комфорта и полезности призвано сделать удаление всех имеющихся у человека органов и продажу их космическому роботу гораздо более официальным.

ent-UniformScrubsColorBlue-name = синие скрабы
ent-UniformScrubsColorBlue-desc = Сочетание комфорта и полезности призвано сделать удаление всех имеющихся у человека органов и продажу их космическому роботу гораздо более официальным.

