ent-RMCWindowCorsatHull = окно корпуса
  .desc = Стеклянное окно со специальной стержневой матрицей внутри настенной рамы. 

ent-RMCWindowCorsatReinforced = усиленное окно

ent-RMCWindowFrameCorsatReinforced = оконная рама
  .desc = Большая дыра в стене, в которой раньше было большое окно. 

  .desc = Окно из красного тонированного стекла со специальной стержневой матрицей внутри настенной рамы. 

  .desc = Окно из тонированного фиолетового стекла со специальной стержневой матрицей внутри настенной рамы. 

ent-RMCWindowCorsatHullResearch = окно корпуса
  .desc = Стеклянное окно со специальной стержневой матрицей внутри настенной рамы. 

ent-RMCWindowCorsatHullSec = окно корпуса
  .desc = Стеклянное окно со специальной стержневой матрицей внутри настенной рамы. 

