ent-RMCWindowPrisonHull = окно корпуса
  .desc = Стеклянное окно со специальной стержневой матрицей внутри настенной рамы. 

ent-RMCWindowPrisonReinforced = усиленное окно
  .desc = Стеклянное окно со специальной стержневой матрицей внутри настенной рамы. 

ent-RMCWindowPrisonCell = окно ячейки
  .desc = Стеклянное окно со специальной стержневой матрицей внутри настенной рамы.

ent-RMCWindowPrison = окно

ent-RMCWindowFramePrison = оконная рама
  .desc = Большая дыра в стене, в которой раньше было большое окно. 

