ent-ActionCMUWendigoPunchSwing = Пунш Свинг
    .desc = Тоггл. В то время как на, широкий качели, которые соединяются, также ударяет каждого врага, которого он поражает, и ставит удар на охлаждение. Работает только тогда, когда Punch готов.

ent-ActionCMUWendigoClawedSweep = Clawed Sweep
    .desc = Разбейте землю широким конусом перед вами. После короткой ликвидации каждый пойманный враг разрывается, сбивается с ног и разоружается.

cmu-wendigo-punch-swing-on = Ваши качели теперь будут бить.

cmu-wendigo-punch-swing-off = Твои качели больше не бьют.
