ent-RMCTankFlamerFL3 = баллон тяжёлого огнемёта FW3
  .desc = Тяжёлый, высокоёмкостный баллон, используемый тяжёлым огнемётным блоком «Flammenwerfer 3». На нём нанесён синий, термостойкий логотип «Вестон-Ямада».
ent-RMCWeaponFL3Flamer = тяжёлый огнемётный блок «Flammenwerfer 3»
  .desc = Тяжёлый промышленный огнемётный блок, производившийся корпорацией «Вестон», а позже — «Вестон-Ямада». Часто встречается при миссиях по очистке растительности на колониях фронтира, обычно не используется в бою, но опустошителен при реальном применении.
