ent-RMCCaseFlamer = кейс для огнемёта M34
  .desc = Кейс с огнемётом M34. Оружие заряжено, но дополнительные баки придётся искать по ходу дела.
ent-RMCTankFlamer = топливный бак огнемёта
  .desc = Топливный бак, используемый для хранения горючего для огнемёта M34. Обращаться с осторожностью.
ent-RMCWeaponFlamer = огнемёт M34
  .desc = Огнемёт M34 доказал свою эффективность как одно из самых действенных средств против незащищённых целей. Это оружие, которого стоит бояться и уважать, поскольку оно чрезвычайно смертоносно.
