ent-CMAlamoWall84Flipped = точка крепления носового оружия правого борта
  .desc = Место, где можно установить тяжелое оборудование с помощью погрузчика.

ent-CMAlamoWall84 = левая носовая точка крепления оружия
  .desc = Место, где можно установить тяжелое оборудование с помощью погрузчика.

ent-CMAlamoWall65 = точка крепления оружия на правом крыле
  .desc = Место, где можно установить тяжелое оборудование с помощью погрузчика.

ent-CMAlamoWall61 = точка крепления оружия левого крыла
  .desc = Место, где можно установить тяжелое оборудование с помощью погрузчика.

ent-CMBaseAlamoWall = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall1 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall2 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall3 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall4 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall5 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall6 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall7 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall8 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall9 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall10 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall11 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall12 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall13 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall14 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall15 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall16 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall17 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall18 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall19 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall20 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall21 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall22 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall23 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall24 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall25 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall26 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall27 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall28 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall29 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall30 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall31 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall32 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall33 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall34 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall35 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall36 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall37 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall38 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall39 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall40 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall41 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall42 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall43 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall44 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall45 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall46 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall46a = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall47 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall48 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall49 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall49a = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall50 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall51 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall52 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall53 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall54 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall55 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall56 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall57 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall58 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall59 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall60 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall62 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall63 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall64 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall66 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall67 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall68 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall69 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall70 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall71 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall72 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall73 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall74 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall75 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall76 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall77 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall78 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall79 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall80 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall81 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall82 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall83 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall85 = точка подключения электронной системы
  .desc = Место, где можно установить тяжелое оборудование с помощью погрузчика.

ent-CMAlamoWall85Flipped = точка подключения электронной системы
  .desc = Место, где можно установить тяжелое оборудование с помощью погрузчика.

ent-CMAlamoWall86 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall86a = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall86b = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall87 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall88 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall89 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall89a = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall89b = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall90 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall91 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall92 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall93 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall94 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall95 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall95a = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall96 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall97 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall97a = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall98 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall99 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall99a = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall100 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall101 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall101a = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall102 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall103 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMAlamoWall104 = стена Аламо
  .desc = Огромный кусок металла, используемый для разделения комнат.

