ent-RMCElectronicSystemAttachPoint = точка подключения электронной системы
  .desc = Место, где можно установить тяжелое оборудование с помощью погрузчика.

ent-RMCEngineAttachmentPoint = точка крепления системы двигателя
  .desc = Место, где можно установить тяжелое оборудование с помощью погрузчика.

ent-RMCUtilityAttachmentPoint = точка подключения утилиты
  .desc = Точка крепления инженерных систем

ent-RMCDropshipDoorBlocker = дверной блокиратор челнока
  .desc = Блокирует затягивание баррикад в десантный корабль.

