ent-CMNormandyWall84Flipped = точка крепления носового оружия правого борта
  .desc = Место, где можно установить тяжелое оборудование с помощью погрузчика.

ent-CMNormandyWall84 = левая носовая точка крепления оружия
  .desc = Место, где можно установить тяжелое оборудование с помощью погрузчика.

ent-CMNormandyWall65 = точка крепления оружия на правом крыле
  .desc = Место, где можно установить тяжелое оборудование с помощью погрузчика.

ent-CMNormandyWall61 = точка крепления оружия левого крыла
  .desc = Место, где можно установить тяжелое оборудование с помощью погрузчика.

ent-CMBaseNormandyWall = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall1 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall2 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall3 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall4 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall5 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall6 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall7 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall8 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall9 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall10 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall11 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall12 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall13 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall14 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall15 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall16 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall17 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall18 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall19 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall20 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall21 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall22 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall23 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall24 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall25 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall26 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall27 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall28 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall29 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall30 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall31 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall32 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall33 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall34 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall35 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall36 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall37 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall38 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall39 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall40 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall41 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall42 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall43 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall44 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall45 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall46 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall46a = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall47 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall48 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall49 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall49a = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall50 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall51 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall52 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall53 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall54 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall55 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall56 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall57 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall58 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall59 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall60 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall62 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall63 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall64 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall66 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall67 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall68 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall69 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall70 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall71 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall72 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall73 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall74 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall75 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall76 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall77 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall78 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall79 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall80 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall81 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall82 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall83 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall85 = точка подключения электронной системы
  .desc = Место, где можно установить тяжелое оборудование с помощью погрузчика.

ent-CMNormandyWall85Flipped = точка подключения электронной системы
  .desc = Место, где можно установить тяжелое оборудование с помощью погрузчика.

ent-CMNormandyWall86 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall86a = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall86b = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall87 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall88 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall89 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall89a = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall89b = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall90 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall91 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall92 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall93 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall94 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall95 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall95a = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall96 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall97 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall97a = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall98 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall99 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall99a = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall100 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall101 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall101a = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall102 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall103 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall104 = Нормандская стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

