ent-RMCTornadoWindow102 = окно
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWindow101 = окно
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWindow100 = окно
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWindow97 = окно
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWindow89 = окно
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWindow86 = окно
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoEngineRight74 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoEngineLeft71 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoEngineRight70 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoEngineLeft66 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoEngineRight65 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoEngineLeft61 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoEngine41 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoEngine40 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoEngineRight33 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoEngineRight32 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoEngineLeft29 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoEngineLeft28 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoEngineRight27 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoEngineRight26 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoEngineLeft23 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoEngineLeft22 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoEngine17 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoEngine16 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoTailRight6 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoTailRight5 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoTailRight4 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoTailLeft3 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoTailLeft2 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoTailLeft1 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCBaseTornadoWall = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard9 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard10 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard15 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard18 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard19 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard24 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard25 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard30 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard31 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard47 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard48 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard53 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard59 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard62 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard64 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard67 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard68 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard69 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard72 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard73 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard75 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard76 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard78 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard79 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard80 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard83 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard95 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCTornadoWallStandard99 = стена торнадо
  .desc = Огромный кусок металла, используемый для разделения комнат.

