ent-RMCSeatDark = пассажирское сиденье
  .desc = Прочный стул с подпоркой, которая опускается над вашим телом. 

ent-RMCSeatWhite = пассажирское сиденье
  .desc = Прочный стул с подпоркой, которая опускается над вашим телом. 

ent-RMCSeatHunter = стул охотника
  .desc = Изящное кресло для большого охотника-гуманоида.

ent-CMSeatPilot = кресло пилота
  .desc = Специально разработанное кресло для пилотов.

ent-CMSeatPassenger = пассажирское сиденье
  .desc = Прочный стул с подпоркой, которая опускается над вашим телом. 

