ent-RMCWeyaConsole3 = консоль челнока
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaConsole2 = консоль челнока
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaConsole1 = консоль челнока
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWindow113 = окно
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWindow112 = окно
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWindow111 = окно
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWindow110 = окно
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWindow109 = окно
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWindow108 = окно
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWindow107 = окно
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWindow106 = окно
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWindow103 = окно
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWindow98 = окно
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWindow97 = окно
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWindow96 = окно
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaEngineRight3 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaEngineRight2 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaEngineRight1 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaEngineLeft3 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaEngineLeft2 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaEngineLeft1 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaEngine65 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaEngine61 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaEngine41 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaEngine40 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaEngine33 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaEngine32 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaEngine29 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaEngine28 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaEngine27 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaEngine26 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaEngine23 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaEngine22 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaEngine17 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaEngine16 = двигатель
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaFront102 = передний
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaFront101 = передний
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaFront100 = передний
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaTailzwing8 = хвост
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaTailzwing7 = хвост
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaTailzwing6 = хвост
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaTailzwing5 = хвост
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaTailzwing4 = хвост
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaTailzwing3 = хвост
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaTailzwing2 = хвост
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaTailzwing1 = хвост
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaTailzwing0 = хвост
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaTaildropshipvent4 = хвост
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaTaildropshipvent3 = хвост
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaTailRight74 = хвост
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaTailRight71 = хвост
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaTailRight6 = хвост
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaTailRight5 = хвост
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaTailRight4 = хвост
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaTailLeft3 = хвост
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaTailLeft2 = хвост
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaTailLeft1 = хвост
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCBaseWeyaWall = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard7 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard8 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard18 = -desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard19 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard24 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard25 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard30 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard31 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard46 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard47 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard48 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard49 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard53 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard56 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard62 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard64 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard67 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard68 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard69 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard72 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard73 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard75 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard76 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard79 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard81 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard83 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard92 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard94 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard95 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandard99 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandardwy2 = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandardwyleftengine = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWeyaWallStandardwyrightengine = стена HR-150
  .desc = Огромный кусок металла, используемый для разделения комнат.

