ent-CMWEYAFlask = фляжка We-Ya
  .desc = Металлическая фляжка с тиснением фирменного логотипа We-Ya, которую, вероятно, какой-то корпоративный подхалим заказал для поставки в торговые автоматы камбузов военных кораблей ОНС.
ent-CMMarineFlask = фляжка морпеха
  .desc = Металлическая фляжка с тиснением логотипа морской пехоты и, вероятно, заполненная смесью воды, моторного масла и медицинского спирта.
ent-CMMetalFlask = металлическая фляжка
  .desc = Металлическая фляжка с приличной ёмкостью для жидкости.
ent-CMCanteen = фляга
  .desc = Вы отхлёбываете из своей верной морпеховской фляги...
