ent-RMCDrinkHotCocoa = голландский горячий какао
  .desc = Сделано в космической Южной Америке.
ent-RMCDrinkTea = чай Герцогский Пурпурный
  .desc = Оскорбление Герцогского Пурпурного — оскорбление самой Космической Королеве! Любой джентльмен вызовет вас на дуэль, если вы опорочите этот чай.
ent-RMCDrinkCoffeeGrind = Утренняя Помолка
  .desc = Встал и порядился! Самое время выпить Утреннюю Помолку!
ent-RMCDrinkCoffee = кофе
  .desc = Осторожно, напиток, который вы собираетесь выпить, очень горячий.
