ent-CMMREFoodRisotto = ризотто
  .desc = Содержимое стандартного ИРП морской пехоты. Это ризотто.
ent-CMMREFoodMashedPotatoes = картофельное пюре
  .desc = Содержимое стандартного ИРП морской пехоты. Это картофельное пюре.
ent-CMMREFoodRiceOnigiri = рисовый онигири
  .desc = Содержимое стандартного ИРП морской пехоты. Это рисовый онигири.
ent-CMMREFoodCracker = крекер
  .desc = Содержимое стандартного ИРП морской пехоты. Это крекер.
ent-CMMREComponentRisotto = компонент ИРП (ризотто)
  .desc = Дополнительный компонент ИРП. Содержит гарнир, который следует есть вместе с основным блюдом. Это ризотто.
ent-CMMREComponentMashedPotatoes = компонент ИРП (картофельное пюре)
  .desc = Дополнительный компонент ИРП. Содержит гарнир, который следует есть вместе с основным блюдом. Это картофельное пюре.
ent-CMMREComponentRiceOnigiri = компонент ИРП (рисовый онигири)
  .desc = Дополнительный компонент ИРП. Содержит гарнир, который следует есть вместе с основным блюдом. Это рисовый онигири.
ent-CMMREComponentCracker = компонент ИРП (крекер)
  .desc = Дополнительный компонент ИРП. Содержит гарнир, который следует есть вместе с основным блюдом. Это крекер.








