ent-CMMREFoodHoneyFlan = медовый флан
  .desc = Содержимое стандартного ИРП морской пехоты. Это медовый флан.
ent-CMMREFoodFlan = флан
  .desc = Содержимое стандартного ИРП морской пехоты. Это флан.
ent-CMMREFoodCocoBar = кокосовый батончик
  .desc = Содержимое стандартного ИРП морской пехоты. Это кокосовый батончик.
ent-CMMREFoodSugarCookie = сахарное печенье
  .desc = Содержимое стандартного ИРП морской пехоты. Это сахарное печенье.
ent-CMMREFoodChocolateBrownie = шоколадный брауни
  .desc = Содержимое стандартного ИРП морской пехоты. Это шоколадный брауни.
ent-CMMREFoodSpicedApples = яблоки со специями
  .desc = Содержимое стандартного ИРП морской пехоты. Это яблоки со специями.
ent-CMMREComponentHoneyFlan = компонент ИРП (медовый флан)
  .desc = Дополнительный компонент ИРП. Содержит сладкий десерт, который следует есть после основного блюда (или до, если ты бунтарь). Это медовый флан.
ent-CMMREComponentFlan = компонент ИРП (флан)
  .desc = Дополнительный компонент ИРП. Содержит сладкий десерт, который следует есть после основного блюда (или до, если ты бунтарь). Это флан.
ent-CMMREComponentCocoBar = компонент ИРП (кокосовый батончик)
  .desc = Дополнительный компонент ИРП. Содержит сладкий десерт, который следует есть после основного блюда (или до, если ты бунтарь). Это кокосовый батончик.
ent-CMMREComponentSugarCookie = компонент ИРП (сахарное печенье)
  .desc = Дополнительный компонент ИРП. Содержит сладкий десерт, который следует есть после основного блюда (или до, если ты бунтарь). Это сахарное печенье.
ent-CMMREComponentChocolateBrownie = компонент ИРП (шоколадный брауни)
  .desc = Дополнительный компонент ИРП. Содержит сладкий десерт, который следует есть после основного блюда (или до, если ты бунтарь). Это шоколадный брауни.
ent-CMMREComponentSpicedApples = компонент ИРП (яблоки со специями)
  .desc = Дополнительный компонент ИРП. Содержит сладкий десерт, который следует есть после основного блюда (или до, если ты бунтарь). Это яблоки со специями.












