ent-Girder-name = балка
ent-Girder-desc = Большая металлическая конструкция; Прежде чем ее можно будет считать стеной, требуется слой металла.

ent-ReinforcedGirder-name = усиленная балка
ent-ReinforcedGirder-desc = Большой структурный узел, сделанный из металла и пластали; Прежде чем ее можно будет считать армированной стеной, требуется слой пластали.

ent-ClockworkGirder-name = настенное снаряжение
ent-ClockworkGirder-desc = Большой редуктор с кронштейнами для крепления дополнительной обшивки; Это можно было бы превратить в стену с большим количеством латунных пластин.

