ent-RMCChemDispenserCorpsmanBase = дозатор химикатов под давлением
  .desc = Более простой дозатор химикатов, предназначенный для использования с канистрами с реагентами под давлением. 

ent-RMCChemStorageBase = система хранения химикатов
  .desc = Система хранения большого запаса химикатов, которая медленно пополняется.

ent-RMCChemDispenserBase = химический дозатор
  .desc = Сложная машина для смешивания элементов в химические вещества. 

ent-RMCChemDispenserGround = химический дозатор
  .desc = Сложная машина для смешивания элементов в химические вещества. 

ent-RMCChemDispenserMedbay = химический дозатор
  .desc = Сложная машина для смешивания элементов в химические вещества. 

ent-RMCChemDispenserResearch = химический дозатор
  .desc = Сложная машина для смешивания элементов в химические вещества. 

ent-RMCChemDispenserOCP = химический дозатор
  .desc = Сложная машина для смешивания элементов в химические вещества. 

ent-RMCChemStorageGround = система хранения химикатов
  .desc = Система хранения большого запаса химикатов, которая медленно пополняется.

ent-RMCChemStorageMedbay = система хранения химикатов
  .desc = Система хранения большого запаса химикатов, которая медленно пополняется.

ent-RMCChemStorageResearch = система хранения химикатов
  .desc = Система хранения большого запаса химикатов, которая медленно пополняется.

ent-RMCChemStorageOCP = система хранения химикатов
  .desc = Система хранения большого запаса химикатов, которая медленно пополняется.

ent-RMCChemDispenserCorpsmanMedbay = дозатор химикатов под давлением
  .desc = Более простой дозатор химикатов, предназначенный для использования с канистрами с реагентами под давлением. 

