ent-BaseWeaponRevolver-name = БазовоеОружиеРевольвер
ent-BaseWeaponRevolver-desc = Коренной зубастый и стрелковый.

ent-WeaponRevolverDeckard-name = Декард
ent-WeaponRevolverDeckard-desc = Прекрасно изготовленный, изготовленный по индивидуальному заказу револьвер. Используется, когда нет времени на тест Войта-Кампфа. Заряжает 5 патронов .45 магнум.

ent-WeaponRevolverInspector-name = инспектор
ent-WeaponRevolverInspector-desc = Револьвер одинарного действия, выпускаемый различными компаниями. Он легко доступен на гражданском рынке, что делает его популярным выбором среди частных детективов. Вы чувствуете себя счастливым, просто держа его в руках. Заряжает 6 патронов .45 магнум.

ent-WeaponRevolverMateba-name = Матеба
ent-WeaponRevolverMateba-desc = Современный револьвер, используемый элитой Нанотрасена, рядом с мифической оперативной группой «Отряд Смерти». Его уникальное действие спускового крючка и расположение ствола обеспечивают высокую скорострельность с минимальным переворотом дульного среза. Многие заглядывали в эту бочку, но немногие дожили до того, чтобы рассказать о ней. Заряжает 6 патронов .45 магнум.

ent-WeaponRevolverPython-name = Питон
ent-WeaponRevolverPython-desc = Мощный револьвер двойного действия производства Синдиката. Громкий и яркий, идеально подходит для любого агента, желающего заявить о себе. Заряжает 6 патронов .45 магнум.

ent-WeaponRevolverPirate-name = пиратский револьвер
ent-WeaponRevolverPirate-desc = Грубый револьвер одинарного действия, изготовленный вручную космическим пиратом. Старый и весь в ржавчине, он каким-то образом еще работает. Заряжает 5 патронов .45 магнум.

ent-WeaponRevolverMatebaAP-name = Матеба
ent-WeaponRevolverMatebaAP-desc = Современный револьвер, используемый элитой Нанотрасена, рядом с мифической оперативной группой «Отряд Смерти». Его уникальное действие спускового крючка и расположение ствола обеспечивают высокую скорострельность с минимальным переворотом дульного среза. Многие заглядывали в эту бочку, но немногие дожили до того, чтобы рассказать о ней. Заряжает 6 патронов .45 магнум.

ent-WeaponRevolverPythonAP-name = Питон
ent-WeaponRevolverPythonAP-desc = Мощный револьвер двойного действия производства Синдиката. Громкий и яркий, идеально подходит для любого агента, желающего заявить о себе. Заряжает 6 патронов .45 магнум.

ent-WeaponRevolverPirateEmpty-name = пиратский револьвер
ent-WeaponRevolverPirateEmpty-desc = Грубый револьвер одинарного действия, изготовленный вручную космическим пиратом. Старый и весь в ржавчине, он каким-то образом еще работает. Заряжает 5 патронов .45 магнум.

