ent-RMCIDCardTSEPAGold = золотой значок ТСЕПА
  .desc = Золотой значок, означающий, что владелец является инспектором ТСЕПА. Это символ справедливости, власти и защиты. Защита тех, кто не может. Этот значок символизирует приведженность данной клятве, которая всегда соблюдается.
ent-RMCIDCardTSEPASilverGold = серебряно-золотой значок ТСЕПА
  .desc = Серебряный значок с золотыми акцентами, означающий, что владелец является старшим констеблем ТСЕПА. Это символ справедливости, власти и защиты. Защита тех, кто не может. Этот значок символизирует приверженность данной клятве, которая всегда соблюдается.
ent-RMCIDCardTSEPA = серебряный значок ТСЕПА
  .desc = Серебряный значок, означающий, что владелец является констеблем ТСЕПА. Это символ справедливости, власти и защиты. Защита тех, кто не может. Этот значок символизирует приверженность данной клятве, которая всегда соблюдается.


