ent-RMCCartridge46x30mm = патрон (46x30мм ПП)
  .desc = Патрон 4.6мм для пистолета-пулемёта MP27
ent-RMCMagazineSMGMP27Extend = удлинённый магазин MP27 (4.6x30мм)
  .desc = Удлинённый магазин 4.6мм для MP27. Стреляет крупными, тяжёлыми пулями, которые имеют заметную мощь для ПП, но также имеют столь же заметный разброс и потерю точности.
ent-RMCMagazineSMGMP27 = магазин MP27 (4.6x30мм)
  .desc = Магазин 4.6мм для MP27. Стреляет крупными, тяжёлыми пулями, которые имеют заметную мощь для ПП, но также имеют столь же заметный разброс и потерю точности.
ent-RMCWeaponSMGMP27 = пистолет-пулемёт MP27
  .desc = Архаичная конструкция, уходящая корнями почти на век назад, MP27 был распространён в своё время. Сегодня он находит ограниченное применение в виде дешёвых компьютерных реплик или семейных реликвий. Чрезвычайно эргономичный и лёгкий дизайн позволяет легко наладить массовое производство и обеспечивает удивительно хорошую управляемость, но используемые дешёвые материалы заметно ухудшают разброс оружия.
