ent-RMCCartridge7x45mm = гвоздь (7x45мм)
ent-RMCMagazineSMGNailgun = магазин гвоздевого пистолета (7x45мм)
  .desc = Большой магазин oversized пласталевых гвоздей. К сожалению, стоимость производства этих гвоздей делает их слишком дорогими для большинства военных проектов, и лишь некоторые специфические строительные проекты требуют их использования.
ent-WeaponNailgun = гвоздевой пистолет
  .desc = Столярный инструмент, используемый для забивания гвоздей в твердые поверхности. Конечно, если перед ним ничего нет, то это просто очень острый гвоздь, выпущенный с высокой скоростью...
