ent-RMCCartridge762x25mm = патрон (7.62x25мм ПП)
  .desc = Патрон 7.62x25мм для Type19.
ent-RMCMagazineSMGType19Drum = барабанный магазин Type-19 (7.62x25мм)
  .desc = Барабанный магазин 7.62x25мм для пистолета-пулемёта Type-19.
ent-RMCMagazineSMGType19 = рожковый магазин Type-19 (7.62x25мм)
  .desc = Рожковый магазин для пистолета-пулемёта Type-19.
ent-RMCWeaponSMGType19 = пистолет-пулемёт Type-19
  .desc = Устаревший, но надёжный и мощный пистолет-пулемёт, происходящий из Социалистической Прогрессивной Народной партии, он всё ещё ограниченно используется в СНП, но чаще всего применяется парамилитарными группами или корпоративными силами безопасности. Обычно используется с рожковым магазином на 35 патронов или барабанным на 71 патрон.
