ent-RMCTentRoofExtended = расширенная полевая палатка КМП
  .desc = Стандартная палатка КМП. Это просто расширенная универсальная версия. Разверни в подходящем месте для атмосферы мега-ПБО. Техник камбуза не входит в комплект. ВХОД С ЮГА.
ent-RMCTentBodyExtended = расширенная полевая палатка КМП
  .desc = Стандартная палатка КМП. Это просто расширенная универсальная версия. Разверни в подходящем месте для атмосферы мега-ПБО. Техник камбуза не входит в комплект. ВХОД С ЮГА.
ent-RMCTentRoofBase = полевая палатка КМП
  .desc = Стандартная палатка КМП. Это просто универсальная версия. Разверни в подходящем месте для атмосферы микро-ПБО. Комтехника не входит в комплект. ВХОД С ЮГА.
ent-RMCTentBodyBase = полевая палатка КМП
  .desc = Стандартная палатка КМП. Это просто универсальная версия. Разверни в подходящем месте для атмосферы микро-ПБО. Комтехника не входит в комплект. ВХОД С ЮГА.
