ent-RMCWelderIndustrial = промышленный сварочный аппарат
ent-CMWelderSmall = ручная сварочная горелка ME3
  .desc = Компактная ручная сварочная горелка, используемая морпехами для резки и сварки в полевых условиях. Из-за малого размера и медленной мощности её функциональность ограничена по сравнению с полноразмерной паяльной лампой техника.
ent-RMCWelderAdmin = админская паяльная лампа
  .desc = Плавит всё, что угодно, пока есть топливо, забудь про защиту для глаз!
ent-RMCWelderBase = сварочный аппарат
  .desc = Плавит всё, что угодно, пока есть топливо, не забудь защиту для глаз!
