ent-ColMarTechCargoUniform = Поставщик униформы ASRS
  .desc = Автоматизированный склад снабжения, соединенный с большим складом стандартной униформы Морпеха. 

ent-ColMarTechCargoAttachments = Поставщик навесного оборудования AEGIS Armaments
  .desc = Автоматизированная стойка снабжения, подключенная к большому складу оружейных приспособлений. 

ent-ColMarTechCargoAmmo = Поставщик автоматизированных боеприпасов ASRS
  .desc = Автоматизированная стойка снабжения, соединенная с большим хранилищем различных типов боеприпасов. 

ent-ColMarTechCargoGuns = Поставщик автоматизированного вооружения ASRS
  .desc = Автоматизированный склад снабжения, соединенный с большим складом различного огнестрельного оружия, взрывчатки, грузоподъемного оборудования и других предметов. 

ent-ColMarTechCargo = Поставщик ColMarTech

