ent-RMCVendorBundleCompactNailgunKit = компактный набор для гвоздя
  .desc = В комплект входит компактный гвоздодер, два магазина и кобура для гвоздемета.

ent-WeYaExperimentalToolsVendor = We-Ya Торговец экспериментальными инструментами
  .desc = Небольшой поставщик подключился к специально предоставленным экспериментальным инструментам и оборудованию, предоставленным Отделом исследований и разработок We-Ya (TM). 

ent-ColMarTechCrewSyntheticGear = Синтетическая вспомогательная зубчатая рейка ColMarTech
  .desc = Автоматизированная зубчатая стойка, подключенная к огромному хранилищу различных медицинских и инженерных принадлежностей. 

ent-ColMarTechCrewSyntheticColony = Стойка для синтетического оборудования ColMarTech
  .desc = Автоматизированный стеллаж, подключенный к колоссальному хранилищу различного оборудования. 

ent-ColMarTechCrewSynthetic = Стойка для синтетического оборудования ColMarTech
  .desc = Автоматизированный стеллаж, подключенный к колоссальному хранилищу различного оборудования. 

