ent-RMCSheetCardboard = картон
  .desc = Лист материала, часто используемый на станции в различных целях.

ent-RMCSheetCardboard30 = картон
  .desc = Лист материала, часто используемый на станции в различных целях.

ent-RMCSheetCardboard25 = картон
  .desc = Лист материала, часто используемый на станции в различных целях.

ent-RMCSheetCardboard10 = картон
  .desc = Лист материала, часто используемый на станции в различных целях.

ent-RMCSheetCardboard1 = картон
  .desc = Лист материала, часто используемый на станции в различных целях.

