ent-CMSheetGlassPhoronReinforced = армированное фороновое стекло
  .desc = Лист армированного форонового стекла.
ent-CMSheetGlassPhoron = фороновое стекло
  .desc = Фороновое стекло — это некристаллический твёрдый материал, полученный из сплава силиката и фотора. Оно прозрачно, как обычное стекло, хотя и имеет заметный розовый оттенок, а также очень устойчиво к повреждениям и высокой температуре.
ent-CMSheetGlassReinforced = армированное стекло
  .desc = Лист армированного стекла.
ent-CMSheetGlass = стекло
  .desc = Стекло — это некристаллический твёрдый материал, изготовленный из силиката, основного компонента песка. Ценится за свою прозрачность, хотя и не слишком устойчиво к повреждениям.
