ent-PortableGeneratorPacman-name = Портативный генератор типа P.A.C.M.A.N.
ent-PortableGeneratorPacman-desc = Гибкий резервный генератор для питания различного оборудования. Работает от твердых плазменных листов и рассчитан на мощность до 30 кВт.

ent-PortableGeneratorSuperPacman-name = Портативный генератор типа S.U.P.E.R.P.A.C.M.A.N.
ent-PortableGeneratorSuperPacman-desc = Усовершенствованный генератор для электроснабжения. Работает от урановых листов и рассчитан на мощность до 50 кВт.

ent-PortableGeneratorJrPacman-name = Портативный генератор типа J.R.P.A.C.M.A.N.
ent-PortableGeneratorJrPacman-desc = Небольшой генератор, способный обеспечить питанием отдельные комнаты в случае возникновения чрезвычайной ситуации. Работает на сварочном топливе и рассчитан на мощность до 8 кВт. Рассчитан на возраст от 3 лет.

