ent-RMCPropBodybagPile = куча мешков для трупов
  .desc = Мрачная куча мешков для трупов, сложенных вразброс.

ent-RMCPropBodybagPileCharred = куча обугленных мешков для трупов
  .desc = Мрачная куча мешков для трупов, сложенных вразброс, их поверхности почернели и покрылись волдырями от сильной жары.

ent-RMCPropBodybagPileFlipped = куча мешков для трупов
  .desc = Мрачная куча мешков для трупов, сложенных вразброс.

ent-RMCPropBodybagPileCharredFlipped = куча обугленных мешков для трупов
  .desc = Мрачная куча мешков для трупов, сложенных вразброс, их поверхности почернели и покрылись волдырями от сильной жары. 

