ent-RMCCalendarBase = настенный календарь
  .desc = Классическое оформление офиса и место, на которое можно маниакально смотреть.

ent-RMCCalendarColonist = настенный календарь
  .desc = Классическое оформление офиса и место, на которое можно маниакально смотреть.

ent-RMCCalendarWeYa = настенный календарь
  .desc = Классическое оформление офиса и место, на которое можно маниакально смотреть.

ent-RMCCalendarUNMC = настенный календарь
  .desc = Классическое оформление офиса и место, на которое можно маниакально смотреть.

ent-RMCCalendarTWE = настенный календарь
  .desc = Классическое оформление офиса и место, на которое можно маниакально смотреть.

ent-RMCCalendarSPP = настенный календарь
  .desc = Классическое оформление офиса и место, на которое можно маниакально смотреть.

