ent-StatueVenusRed-name = статуя чистой девы
ent-StatueVenusRed-desc = Древняя мраморная статуя. Субъект изображен с косой до пола и вооружен красным ящиком для инструментов.

ent-StatueVenusBlue-name = статуя чистой девы
ent-StatueVenusBlue-desc = Древняя мраморная статуя. Субъект изображен с косой до пола и вооружен синим ящиком для инструментов.

ent-StatueBananiumClown-name = Статуя спасителя из банана
ent-StatueBananiumClown-desc = Статуя банана. На нем изображено возвращение спасителя, который восстанет и приведет клоунов к великому сигналу.

