# Msg
command-description-msg-subtle = Отправляет комбинацию всплывающего окна и сообщения входным объектам. Действует так же, как административный глагол «Тонкое сообщение». Выводит объекты, которые успешно получили сообщение.
command-description-msg-chat = Отправляет сообщение чата в сеансы входных объектов. Выводит объекты, которые успешно получили сообщение.
command-description-msg-popup = Отображает всплывающее окно над входными объектами. Можно указать, чтобы он был виден только цели.
command-description-msg-tippy = Отправляет Типпи в сеансы входных объектов. Все параметры должны быть указаны. Выводит объекты, которые успешно получили типпи.
