ent-CMPosterFallingFalcons = Падающие соколы
  .desc = Рекламный материал 2-й роты 2-го батальона 4-й бригады «Падающие соколы». 

ent-CMPosterVoteNo = Голосуйте «НЕТ» по предложению 339 и голосуйте «НЕТ!» 
  .desc = Этот плакат требует, чтобы вы проголосовали «НЕТ!» 

ent-CMPosterJimmy = Плакат тура «Джимми и мормоны: Просвещенный резонанс»
  .desc = Около десяти лет назад Джимми и Мормоны представляли собой рок-группу, состоящую из мужчины и его семи жен. 

ent-CMPosterMTV = МТВ
  .desc = MTV: Уже более 200 лет транслирую только музыкальные клипы. 

ent-CMPosterBepis = Бепис Кола
  .desc = На этом плакате изображен логотип Bepis Cola. 

ent-CMPosterTAB = ВКЛАДКА
  .desc = На этом плакате изображен логотип TAB. 

ent-RMCPosterCassettePlayer = Кассетный плеер
  .desc = На этом плакате изображен кассетный проигрыватель и написано: «Не забывайте свой кассетный проигрыватель».

ent-CMPosterMrUniverse3 = Мистер Вселенная 2176-настоящее время
  .desc = На этом плакате изображен Уилсон Уинслоу, нынешний действующий чемпион Мистер Вселенная. 

ent-CMPosterMrUniverse2 = Мистер Вселенная 2174-76
  .desc = На этом плакате изображен Роквелл Джордан, победитель турнира «Мистер Вселенная 2174–2176». 

ent-CMPosterMrUniverse1 = Мистер Вселенная 2170-74
  .desc = На этом плакате изображен Лэнс МакДонелл, победитель турнира «Мистер Вселенная 2170-74». 

ent-CMPosterSafetyGoggles2 = защитные очки
  .desc = На этом плакате изображен мужчина в стиле минимализма со светящимися очками. 

ent-CMPosterProperLifting = правильный подъем
  .desc = На этом плакате изображен мужчина, поднимающий коробку ногами. 

ent-CMPosterMissFebruary = Пинап «Мисс Февраль»
  .desc = На этом плакате изображена Миранда Ноэль. 

ent-CMPosterSafetyGoggles1 = защитные очки
  .desc = На этом плакате изображена минималистичная голова в каске и контрастных защитных очках. 

ent-CMPosterSafetyGuidance = руководство по безопасности
  .desc = На этом плакате изображен мужчина, работающий на шлифовальном круге, и надпись: «РУКОВОДСТВО ПО ТЕХНИКЕ БЕЗОПАСНОСТИ: Сосредоточьтесь в лаборатории». 

ent-CMPosterJoan = Джоан
  .desc = На этом плакате изображен давно ушедший рокер 20-го века. 

ent-CMPosterRocker2 = Лита
  .desc = На этом плакате изображен давно ушедший рокер 20-го века. 

ent-CMPosterArt3 = искусство?
  .desc = На этом плакате изображены изогнутые линии, которые какой-то претенциозный сноб от искусства оценил более чем в 12 миллионов долларов. 

ent-CMPosterArt2 = искусство?
  .desc = Этот плакат изображает аутсайдерское геометрическое постмодернистское аскетичное, жалкое искусство социального экспрессионизма... вы думаете.

ent-CMPosterBobda = Бобда
  .desc = Бобда. 

ent-CMPosterGroves = Рощи
  .desc = На этом плакате изображен Морпех ХБРЯ. 

ent-CMPosterTheo = Тео
  .desc = На этом плакате изображен Морпех ХБРЯ. 

ent-CMPosterSuspicious = подозрительно выглядящий плакат
  .desc = На этом плакате морские пехотинцы изображены как враги.

ent-CMPosterMissApril = Пинап «Мисс апрель»
  .desc = На этом плакате изображена Джульетта Симмонс. 

ent-CMPosterMissJuly = Пинап «Мисс июль»
  .desc = На этом плакате изображена Одри Рейнуотер, стоящая в джакузи. 

ent-CMPosterAssaultRifle = штурмовая винтовка в стиле пин-ап
  .desc = Производная штурмовая винтовка AEGIS Model 54 «C» Mark One. 

ent-CMPosterRememberIo = «Помни Ио»
  .desc = Этот выцветший пропагандистский плакат гордо требует от вас: «Помните Ио» с титульной луной посередине. 

ent-CMPosterF100 = Ф-100
  .desc = Новые часы Casio F-100. 

ent-CMPosterMissJanuary = Пинап «Мисс Январь»
  .desc = На этом плакате изображена Роксана Страски. 

ent-CMPosterSilicon = ВЫ ВСЕГДА ЗНАЕТЕ КРЕМНИЙ.
  .desc = ВЫ ВСЕГДА ЗНАЕТЕ КРЕМНИЙ. 

ent-CMPosterElectro = Электро Золото
  .desc = Электро Голдс, с любовью катаю машинку для ВАШЕГО удовольствия.

ent-CMPosterSilicon2 = Кремний
  .desc = Привет, Силиконы! 

ent-CMPosterPathos = Трекер движения Pathos
  .desc = Это реклама гражданского трекера движения, менее надежного, чем М314, но примерно вдвое меньшего веса.

ent-CMPostEat = ЕСТЬ
  .desc = Это не столько плакат, сколько реклама этих батончиков с огромной мощностью.

ent-CMPosterArt1 = искусство?
  .desc = Черт, ты мог бы нарисовать это и стать богатым.

ent-CMPosterBeth = БЕТ
  .desc = Это постер новой мультиплатиновой поп-группы BETH, покорившей всю страну. 

ent-CMPosterPresident = Плакат предвыборной кампании президента Шварценеггера
  .desc = Этот выцветший плакат, хотя и старый, представляет собой репродукцию предвыборной кампании президента Шварценеггера. 

ent-CMPosterRocker1 = Лита
  .desc = На этом плакате изображен давно ушедший рокер 20-го века. 

ent-CMPosterUnicorn = Единорог
  .desc = На этом фетровом плакате с черной подсветкой изображен единорог под радугой, под которым смело написано слово «НАРКОТ». 

ent-CMPosterTheFuture = Будущее
  .desc = На этом плакате изображен восход солнца над векторным горным хребтом на фоне стилизованной сетки. 

ent-CMPosterBroken = сломанный плакат
  .desc = Из оригинального отпечатка плаката ничего не разобрать. 

ent-CMPosterBase = базовый знак

ent-CMPosterNoSmoking = КУРЕНИЕ ЗАПРЕЩЕНО
  .desc = Предупреждающий знак с надписью «КУРИТЬ ЗАПРЕЩЕНО».

ent-CMPosterNoSmoking2 = КУРЕНИЕ ЗАПРЕЩЕНО
  .desc = Предупреждающий знак с надписью «КУРИТЬ ЗАПРЕЩЕНО».

ent-CMPosterUNMC = Плакат UNMC
  .desc = Старый плакат о вербовке в UNMC. 

ent-RMCPosterHorizon = С Днем новых горизонтов!
  .desc = Старый плакат, посвящённый празднованию Дня новых горизонтов ООН, прославляющий надежду и память. 

ent-CMPosterElectroMan = Электро Золото
  .desc = Electro Golds – с любовью катаемая машина для ВАШЕГО удовольствия.

ent-CMPosterPizzaGalaxy = Плакат «Пицца Гэлакси»
  .desc = На этом плакате изображен восхитительно выглядящий кусок пиццы, ням.

ent-CMPosterTartarus = Тартарус Майнинг Ко. 
  .desc = Упрощенная версия Tartarus Mining Co. 

ent-CMPosterEATBlue = ЕСТЬ
  .desc = Это не столько плакат, сколько реклама этих батончиков с огромной мощностью.

ent-CMPosterCola = Классический плакат с колой
  .desc = На этом плакате изображена классическая банка колы. 

ent-CMPosterCMB1 = Плакат Колониальных маршалов
  .desc = Жить, служить, где бы ни бродило человечество.

ent-CMPosterCMB2 = Плакат маршала колонии
  .desc = Справедливость, власть и защита во внешнем кольце.

ent-CMPosterElectroCyan = Электро Золото
  .desc = Электро Голдс, с любовью катаю машинку для ВАШЕГО удовольствия.

ent-CMPosterArt4 = искусство?
  .desc = На этом плакате изображены изогнутые линии, которые какой-то претенциозный сноб от искусства оценил более чем в 12 миллионов долларов. 

ent-CMPosterArt5 = искусство?
  .desc = Этот плакат изображает аутсайдерское геометрическое постмодернистское аскетичное, жалкое искусство социального экспрессионизма... вы думаете.

ent-CMPosterDavenportGin = Плакат с джином Давенпорт
  .desc = Возвращаетесь домой? 

ent-CMPosterBobdaBlue = Бобда Блю
  .desc = Бобда Блю. 

ent-CMPosterBobdaLime = Бобда Лайм
  .desc = Бобда Лайм. 

ent-CMPosterSafetyWaste = Плакат по безопасности
  .desc = ОТХОДЫ вредят ПРИБЫЛИ – подумайте!

ent-CMPosterSafetySilence = Плакат по безопасности
  .desc = Молчание не является добродетелью: не делитесь конфиденциальной информацией...

ent-CMPosterSafetySwitch = Плакат по безопасности
  .desc = Экономьте ресурсы! 

ent-CMPosterSafetyClearhead = Плакат по безопасности
  .desc = Беспорядок затуманивает разум – чистое рабочее место = ясная голова!

ent-CMPosterSafetyCheck = Плакат по безопасности
  .desc = ПОМНИТЕ: проверьте один, два, три раза!

ent-CMPosterSafetySusObject = Плакат по безопасности
  .desc = НЕ ПРИБЛИЖАЙТЕСЬ К ПОДОЗРИТЕЛЬНЫМ ОБЪЕКТАМ - ВЫЗОВИТЕ ОХРАНУ.

ent-CMPosterSafetyClean = Плакат по безопасности
  .desc = УБИРАЙТЕ ПОСЛЕ СЕБЯ! 

ent-CMPosterSafetyForeign = Плакат по безопасности
  .desc = ЗАПРЕЩАЮТСЯ посторонние предметы – это значит, что ВЫ, Смоки Джо!

ent-CMPosterSafetyContainer = Плакат по безопасности
  .desc = НЕ ОТКРЫВАЙТЕ НЕИЗВЕСТНЫЕ КОНТЕЙНЕРЫ – ИЗБЕГАЙТЕ ВАРИМОНОВ!

ent-CMPosterSafetyQuiet = Плакат по безопасности
  .desc = ЭТО ТИХАЯ ЗОНА – ПОЖАЛУЙСТА, ГОВОРИТЕ ТИХО.

ent-CMPosterSafetySoap = Плакат по безопасности
  .desc = МИРКИ НЕНАВИДЯТ МЫЛО – НЕ ЗАБУДЬТЕ вымыть руки.

ent-RMCPosterWEYA1 = Плакат Уэстон-Ямада
  .desc = Логотип Weston-Yamada со стилизованной каркасной планетой и слоганом компании: «Будущее сейчас».

ent-RMCPosterWEYA2 = Плакат Уэстон-Ямада
  .desc = У вас нет большого выбора в отношении лояльности к бренду, когда существует только один бренд.

ent-RMCPosterWEYA3 = Плакат Уэстон-Ямада
  .desc = Логотип Weston-Yamada со стилизованной каркасной планетой и слоганом компании: «Будущее сейчас».

ent-RMCPosterWEYA4 = Пропагандистский плакат Уэстон-Ямада
  .desc = ВМЕСТЕ – ВНЕСОЛНЕЧНАЯ КОЛОНИЗАЦИЯ – ОРУЖИЕ – ЗАЩИТА – ВЫСОКИЕ ТЕХНОЛОГИИ – ПРОИЗВОДСТВО СИНТЕТИКИ – БУДУЩЕЕ – КОСМИЧЕСКАЯ СТАНЦИЯ. 

ent-RMCPosterWEYA5 = Пропагандистский плакат Уэстон-Ямада
  .desc = ДАВАЙТЕ РАБОТАТЬ – ВМЕСТЕ МЫ СТРОИМ ЛУЧШЕЕ БУДУЩЕЕ.

ent-CMPosterDaniel1 = Синтетический плакат «Дэниел»
  .desc = Зловещий профиль синтетической модели «Дэниел», обращенный вперед. 

ent-CMPosterDaniel2 = Синтетический плакат «Дэниел»
  .desc = Зловещий боковой профиль синтетической модели «Дэниел». 

ent-CMPosterDaniel3 = Weston-Yamada - Синтетический постер модели Дэниела
  .desc = Плакат, изображающий ребенка на руках у модели Weston-Yamada «Daniel» Synthetic. Кто подумал, что это хорошая идея?

ent-CMPosterDaniel4 = Синтетический плакат «Дэниел»
  .desc = Зловещий профиль синтетической модели «Дэниел», обращенный вперед. 

ent-CMPosterDaniel5 = Синтетический плакат «Дэниел»
  .desc = Зловещий боковой профиль синтетической модели «Дэниел». 

ent-CMPosterDaniel6 = Weston-Yamada - Синтетический постер модели Дэниела
  .desc = Плакат, изображающий ребенка на руках у модели Weston-Yamada «Daniel» Synthetic. Кто подумал, что это хорошая идея?

ent-CMPosterDaniel7 = Weston-Yamada - Синтетический постер модели Дэниела
  .desc = Все, что имеет значение – это ВАШ комфорт. 

ent-CMPosterMarineCorp1 = Плакат корпорации Морпех
  .desc = Присоединяйтесь к корпорации «Морпех». Вступайте в армию сегодня, защитите завтра!

ent-CMPosterMarineCorp2 = Плакат корпорации Морпех
  .desc = Присоединяйтесь к корпорации «Морпех». Вступайте в армию сегодня, защитите завтра!

ent-CMPosterMarineCorp3 = Плакат корпорации Морпех
  .desc = Каждая зарплата – это целое состояние! 

ent-CMPosterMarineCorp4 = Плакат корпорации Морпех
  .desc = На этом плакате изображен логотип Корпуса Морпеха ООН «Ура!»

ent-CMPosterMarineCorp5 = Плакат корпорации ООН Морпех
  .desc = ВЫ ДАЕТЕ НАМ КРЫЛЬЯ, КРЫЛЬЯ СВОБОДЫ - United Nations Morpeh Corp.

ent-CMPosterMarineCorp6 = Плакат корпорации ООН Морпех
  .desc = МОРСКИЕ МОРСКИЕ МООНС – ПЕРВЫМИ В БОЮ.

ent-CMPosterMarineCorp7 = Плакат корпорации ООН Морпех
  .desc = Никто не остается один на один с Корпорацией ООН «Морпех» — ПРИСОЕДИНЯЙТЕСЬ К НАМ!

ent-CMPosterFORECON = Плакат корпорации ООН Морпех
  .desc = Присоединяйтесь к элитному «Разведывательному подразделению Корпуса Морпех Организации Объединенных Наций» и станьте невидимой силой, вселяющей страх в сердца наших врагов. 

ent-RMCPosterTSEPA1 = Плакат ЦЭПА
  .desc = Плакат о наборе персонала в TSEPA. 

ent-RMCPosterTSEPA2 = Плакат ЦЭПА
  .desc = Плакат о наборе персонала в TSEPA. 

ent-RMCPosterTSEPA3 = Плакат ЦЭПА
  .desc = Плакат о наборе персонала в TSEPA. 

ent-CMPosterSPP1 = Звезды — наши
  .desc = Гигантский мужчина в костюме для выхода в открытый космос держится за развевающийся флаг СЭС.

ent-CMPosterSPP2 = Звезды — наши
  .desc = Стилизованное изображение домашней системы СЭС и звезд.

ent-CMPosterSPP3 = Верьте в силу Союза
  .desc = Стилизованное изображение звезды СПП.

ent-CMPosterSPP4 = Благодаря Союзу наша власть обеспечена
  .desc = Стилизованное изображение флага СПП и слов: «Наше единство — мечта всех народов». 

ent-CMPosterSPP5 = Мы прокладываем путь к звездам
  .desc = Голова мужчины в костюме для выхода в открытый космос SPPAC улыбается, глядя не на вас, а справа от плаката.

ent-CMPosterSPP6 = Наши вооруженные силы обеспечивают наше будущее
  .desc = Солдат Сухопутных войск SPPAC стоит с винтовкой наготове, с вызывающим и стальным взглядом на лице. 

ent-CMPosterSPP7 = Народный вооруженный коллектив — наша опора
  .desc = Солдаты Сухопутных войск SPPAC, одна из которых — женщина, и ни у кого из них нет четкой расовой принадлежности, стоически смотрят вперед.

ent-CMPosterSPP8 = Народный вооруженный коллектив — наша опора
  .desc = Солдаты Сухопутных войск SPPAC, одна из которых — женщина, и ни у кого из них нет четкой расовой принадлежности, стоически смотрят вперед. 

ent-CMPosterSPP9 = Всегда бдительный против капиталистических сил
  .desc = Извращенный кричащий орел, похожий на стервятника, несет когти над родным миром SPP, над которым наложен круглый знак SPP. 

ent-CMPosterSPP10 = Всегда бдительны против марионеток капитализма и империализма
  .desc = Дряхлая и высохшая, почти когтеобразная рука тянется к стилизованной солнечной звезде, имеющей форму звезды SPP. 

ent-CMPosterSPP11 = Звезды — наши
  .desc = Гигантский мужчина в костюме для выхода в открытый космос держится за развевающийся флаг СЭС.

ent-CMPosterSPP12 = Звезды — наши
  .desc = Стилизованное изображение домашней системы СЭС и звезд.

ent-CMPosterSPP13 = Мы прокладываем путь к звездам
  .desc = Голова мужчины в костюме для выхода в открытый космос SPPAC улыбается, глядя не на вас, а справа от плаката.

