ent-CMSemioticNine = знак «Девять»
  .desc = Пиктографический стандарт Ностромо, обозначающий число девять.

ent-CMSemioticEight = знак «Восемь»
  .desc = Пиктографический стандарт Ностромо, обозначающий число восемь.

ent-CMSemioticSeven = знак «Семь»
  .desc = Пиктографический стандарт Ностромо, обозначающий число семь.

ent-CMSemioticSix = знак «Шесть»
  .desc = Пиктографический стандарт Ностромо, обозначающий число шесть.

ent-CMSemioticFive = знак «Пять»
  .desc = Пиктографический стандарт Ностромо, обозначающий число пять.

ent-CMSemioticFour = знак «Четыре»
  .desc = Пиктографический стандарт Ностромо, обозначающий число четыре.

ent-CMSemioticThree = знак «Три»
  .desc = Пиктографический стандарт Ностромо, обозначающий число три.

ent-CMSemioticTwo = знак «Два»
  .desc = Пиктографический стандарт Ностромо, обозначающий число два.

ent-CMSemioticOne = знак «Один»
  .desc = Пиктографический стандарт Ностромо, обозначающий число один.

ent-CMSemioticZero = знак «Ноль»
  .desc = Пиктографический стандарт Ностромо, обозначающий число ноль.

ent-CMSemioticLandingzone = знак «Зона высадки»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости зоны высадки.

ent-CMSemioticLuggageclaim = знак «Выдача багажа»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости зоны выдачи багажа.

ent-CMSemioticAirtraffictower = знак «Диспетчерская вышка»
  .desc = Пиктографический стандарт Ностромо, обозначающий расположенную поблизости вышку управления воздушным движением.

ent-CMSemioticFlightcontrol = знак «Управление полетами»
  .desc = Пиктографический стандарт Ностромо, обозначающий территорию, используемую системами управления полетами.

ent-CMSemioticZero_g = знак «Невесомость»
  .desc = Пиктографический стандарт Ностромо, предупреждающий об отсутствии искусственной гравитации.

ent-CMSemioticWest = знак «Запад»
  .desc = Пиктографический стандарт Ностромо, указывающий направление на запад.

ent-CMSemioticWaterhazard = знак «Водная опасность»
  .desc = Пиктографический стандарт Ностромо, предупреждающий о связанной с водой опасности.

ent-CMSemioticWater = знак «Вода»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости источника воды или водопровода.

ent-CMSemioticTwilight_zone_terminator = знак «Линия терминатора»
  .desc = Пиктографический стандарт Ностромо, обозначающий близость терминатора (сумеречной зоны планеты).

ent-CMSemioticTram = знак «Трамвайная линия»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости трамвайных путей или монорельса.

ent-CMSemioticTerminal = знак «Компьютерный терминал»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости компьютерного терминала.

ent-CMSemioticSilicon_storage = знак «Хранилище киборгов»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости склада или зоны обслуживания синтетов.

ent-CMSemioticSuit_storage = знак «Хранилище скафандров»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости шкафчиков для скафандров.

ent-CMSemioticStorage = знак «Склад»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости общего склада сухих грузов.

ent-CMSemioticStairs = знак «Лестница»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости лестничного марша.

ent-CMSemioticSouth = знак «Юг»
  .desc = Пиктографический стандарт Ностромо, указывающий направление на юг.

ent-CMSemioticSecurity = знак «Служба безопасности»
  .desc = Пиктографический стандарт Ностромо, обозначающий присутствие поблизости сил безопасности или охраны.

ent-CMSemioticRewire = знак «Перекоммутация»
  .desc = Пиктографический стандарт Ностромо, обозначающий измененную схему проводки или распределительный узел.

ent-CMSemioticRefridgeration = знак «Охлаждение»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости технического холодильного оборудования.

ent-CMSemioticFridge = знак «Холодильник»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости холодильной камеры для органических продуктов питания.

ent-CMSemioticRestrictedarea = знак «Запретная зона»
  .desc = Пиктографический стандарт Ностромо, предупреждающий о наличии зоны с ограниченным доступом.

ent-CMSemioticRef_chem_storage = знак «Охлаждаемый химсклад»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости холодильного склада химикатов.

ent-CMSemioticRef_bio_storage = знак «Охлаждаемый биосклад»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости холодильного хранилища биоматериалов.

ent-CMSemioticReduction = знак «Сужение коридора»
  .desc = Пиктографический стандарт Ностромо, предупреждающий о том, что проход или область впереди сужается.

ent-CMSemioticReception = знак «Регистратура»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости приемной или стойки регистрации.

ent-CMSemioticRadio_rad = знак «Радиоизлучение»
  .desc = Пиктографический стандарт Ностромо, предупреждающий об излучении от расположенной поблизости радиовышки.

ent-CMSemioticRad_shield = знак «Радиационная защита»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие территории, защищенной от радиации.

ent-CMSemioticRad_haz = знак «Радиационная опасность»
  .desc = Пиктографический стандарт Ностромо, предупреждающий о наличии радиационной угрозы.

ent-CMSemioticPress_area = знак «Гермозона»
  .desc = Пиктографический стандарт Ностромо, обозначающий зону с нормальным атмосферным давлением.

ent-CMSemioticPress_area_ag = знак «Гермозона (без гравитации)»
  .desc = Пиктографический стандарт Ностромо, обозначающий герметичную зону под давлением, но без искусственной гравитации.

ent-CMSemioticFibre_optics = знак «Оптоволоконные системы»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости волоконно-оптических или фотонных линий.

ent-CMSemioticOutpatient = знак «Амбулатория»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости отделения амбулаторного лечения.

ent-CMSemioticOpens_up = знак «Открывается вверх»
  .desc = Пиктографический стандарт Ностромо, указывающий, что ближайшая дверь открывается вертикально вверх.

ent-CMSemioticNorth = знак «Север»
  .desc = Пиктографический стандарт Ностромо, указывающий направление на север.

ent-CMSemioticNonpress_0g = знак «Вакуум и невесомость»
  .desc = Пиктографический стандарт Ностромо, предупреждающий, что впереди зона без давления и без гравитации. Требуется скафандр.

ent-CMSemioticNonpress_ag = знак «Вакуум (с гравитацией)»
  .desc = Пиктографический стандарт Ностромо, предупреждающий, что впереди зона без давления, но с искусственной гравитацией. Требуется скафандр.

ent-CMSemioticNonpress = знак «Разгерметизировано»
  .desc = Пиктографический стандарт Ностромо, предупреждающий о выходе в негерметичную зону за пределами шлюза.

ent-CMSemioticMedical = знак «Медотсек»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости медицинского отсека.

ent-CMSemioticMed_life_support = знак «Мед. жизнеобеспечение»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости систем жизнеобеспечения медотсека.

ent-CMSemioticMed_cryo = знак «Медицинский криостаз»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости палаты медицинского криогенного сна.

ent-CMSemioticManualopenclose = знак «Ручной затвор»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие ручного запорного клапана или привода двери.

ent-CMSemioticMaint = знак «Обслуживание»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости доступа для технического обслуживания.

ent-CMSemioticLife_support = знак «Жизнеобеспечение»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости узлов системы жизнеобеспечения.

ent-CMSemioticLaser = знак «Лазерная опасность»
  .desc = Пиктографический стандарт Ностромо, предупреждающий о наличии лазеров или лазерного излучения.

ent-CMSemioticLadder = знак «Вертикальная лестница»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости лестницы-стремянки или скоб-трапа.

ent-CMSemioticIntercom = знак «Интерком»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости настенного терминала связи или домофона.

ent-CMSemioticHvac_old = знак «Вентиляция»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие систем отопления, вентиляции и кондиционирования воздуха.

ent-CMSemioticHvac = знак «Вентиляция»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие систем отопления, вентиляции и кондиционирования воздуха.

ent-CMSemioticHigh_voltage = знак «Высокое напряжение»
  .desc = Пиктографический стандарт Ностромо, предупреждающий о наличии электрического тока высокого напряжения.

ent-CMSemioticHigh_rad = знак «Высокая радиация»
  .desc = Пиктографический стандарт Ностромо, предупреждающий о наличии зоны с экстремально высоким уровнем радиации.

ent-CMSemioticHazard = знак «Опасность»
  .desc = Пиктографический стандарт Ностромо, предупреждающий о наличии угрозы поблизости.

ent-CMSemioticGalley = знак «Камбуз»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости судовой кухни.

ent-CMSemioticFood_storage = знак «Продуктовый склад»
  .desc = Пиктографический стандарт Ностромо, обозначающий неохлаждаемое хранилище сухих продуктов питания.

ent-CMSemioticFiringrange = знак «Стрельбище»
  .desc = Пиктографический стандарт Ностромо, предупреждающий о близости полигона для стрельбы боевыми патронами.

ent-CMSemioticFire_haz = знак «Пожароопасность»
  .desc = Пиктографический стандарт Ностромо, предупреждающий о наличии угрозы возгорания.

ent-CMSemioticExhaust = знак «Выхлопные газы»
  .desc = Пиктографический стандарт Ностромо, предупреждающий о близости выхлопной системы двигателя или генератора.

ent-CMSemioticEscapepod = знак «Спасательная капсула»
  .desc = Пиктографический стандарт Ностромо, указывающий на расположение спасательной капсулы.

ent-CMSemioticElevator = знак «Лифт»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости лифта или подъемника.

ent-CMSemioticElectronics = знак «Авионика»
  .desc = Пиктографический стандарт Ностромо, обозначающий близость систем аэрокосмической электроники и навигации.

ent-CMSemioticEast = знак «Восток»
  .desc = Пиктографический стандарт Ностромо, указывающий направление на восток.

ent-CMSemioticDistribution_pipes = знак «Трубопровод»
  .desc = Пиктографический стандарт Ностромо, обозначающий прохождение распределительных магистралей или труб.

ent-CMSemioticDebark_lounge = знак «Зал высадки»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости зала ожидания перед высадкой.

ent-CMSemioticCryo = знак «Криокамера»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости отсека криогенного сна.

ent-CMSemioticConference_room = знак «Конференц-зал»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости зала совещаний.

ent-CMSemioticCommline_connection = знак «Линия связи»
  .desc = Пиктографический стандарт Ностромо, обозначающий точку подключения к магистрали связи.

ent-CMSemioticCoffee = знак «Кофе»
  .desc = Пиктографический стандарт Ностромо, указывающий на источник кофе — основу жизнедеятельности любого экипажа.

fn-CMSemioticChem_lab = знак «Химлаборатория»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости химической лаборатории.

ent-CMSemioticBulkhead_door = знак «Гермодверь»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости массивной переборочной двери.

ent-CMSemioticBridge = знак «Капитанский мостик»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости командного мостика корабля.

ent-CMSemioticBiolab = знак «Биолаборатория»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости биологической лаборатории.

ent-CMSemioticBiohazard = знак «Биоопасность»
  .desc = Пиктографический стандарт Ностромо, предупреждающий о наличии biological угрозы.

ent-CMSemioticBathwomens = знак «Женский туалет»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости женской уборной.

ent-CMSemioticBathunisex = знак «Туалет (унисекс)»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости общей уборной.

ent-CMSemioticBathmens = знак «Мужской туалет»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости мужской уборной.

ent-CMSemioticAutoopenclose = знак «Автоматический затвор»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие автоматического клапана или привода двери.

ent-CMSemioticAutodoc = знак «Автодок»
  .desc = Пиктографический стандарт Ностромо, обозначающий близкое присутствие автоматического медицинского комплекса.

ent-CMSemioticAnalysis_lab = знак «Аналитическая лаборатория»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости лаборатории анализа данных и образцов.

ent-CMSemioticAmmunition = знак «Склад боеприпасов»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости оружейного хранилища или склада патронов.

ent-CMSemioticAirlock = знак «Шлюз»
  .desc = Пиктографический стандарт Ностромо, обозначающий наличие поблизости шлюзовой камеры.

ent-CMSemioticBase = базовый знак

