ent-CMSemioticNine = девять семиотических
  .desc = Семиотический стандарт, обозначающий число девять.

ent-CMSemioticEight = восемь семиотических
  .desc = Семиотический стандарт, обозначающий число восемь.

ent-CMSemioticSeven = семь семиотических
  .desc = Семиотический стандарт, обозначающий число семь.

ent-CMSemioticSix = шесть семиотических
  .desc = Семиотический стандарт, обозначающий число шесть.

ent-CMSemioticFive = пять семиотических
  .desc = Семиотический стандарт, обозначающий число пять.

ent-CMSemioticFour = четыре семиотических
  .desc = Семиотический стандарт, обозначающий число четыре.

ent-CMSemioticThree = три семиотических
  .desc = Семиотический стандарт, обозначающий число три.

ent-CMSemioticTwo = два семиотических
  .desc = Семиотический стандарт, обозначающий число два.

ent-CMSemioticOne = одна семиотика
  .desc = Семиотический эталон, обозначающий число один.

ent-CMSemioticZero = нулевая семиотика
  .desc = Семиотический стандарт, обозначающий число ноль.

ent-CMSemioticLandingzone = семиотическая зона приземления
  .desc = Семиотический стандарт, обозначающий наличие поблизости зоны высадки.

ent-CMSemioticLuggageclaim = семиотическая выдача багажа
  .desc = Семиотический стандарт, обозначающий наличие поблизости зоны выдачи багажа.

ent-CMSemioticAirtraffictower = Семиотическая башня воздушного движения
  .desc = Семиотический стандарт, обозначающий расположенную поблизости вышку воздушного движения.

ent-CMSemioticFlightcontrol = семиотика управления полетом
  .desc = Семиотический стандарт, обозначающий территорию, используемую системами управления полетом или для них.

ent-CMSemioticZero_g = искусственная гравитация отсутствует семиотика
  .desc = Семиотический стандарт, обозначающий близлежащее отсутствие искусственной гравитации.

ent-CMSemioticWest = Западная семиотика
  .desc = Семиотический стандарт, обозначающий близлежащее присутствие чего-либо на Западе.

ent-CMSemioticWaterhazard = водная опасность семиотическая
  .desc = Семиотический стандарт, обозначающий водную опасность. 

ent-CMSemioticWater = семиотика воды
  .desc = Семиотический стандарт, обозначающий наличие поблизости воды.

ent-CMSemioticTwilight_zone_terminator = терминатор сумеречная зона семиотический
  .desc = Семиотический стандарт, обозначающий наличие поблизости терминатора сумеречной зоны. 

ent-CMSemioticTram = трамвайная линия семиотическая
  .desc = Семиотический стандарт, обозначающий наличие поблизости трамвайной линии.

ent-CMSemioticTerminal = компьютерный терминал, семиотический
  .desc = Семиотический стандарт, обозначающий наличие поблизости компьютерного терминала.

ent-CMSemioticSilicon_storage = семиотический кремниевый накопитель
  .desc = Семиотический стандарт, обозначающий наличие поблизости склада кремниевых единиц.

ent-CMSemioticSuit_storage = шкафчик для скафандров семиотический
  .desc = Семиотический стандарт, обозначающий наличие поблизости шкафчика для хранения скафандров.

ent-CMSemioticStorage = семиотика хранения
  .desc = Семиотический стандарт, обозначающий наличие поблизости общего сухого складского помещения.

ent-CMSemioticStairs = лестница семиотическая
  .desc = Семиотический стандарт, обозначающий наличие поблизости лестницы.

ent-CMSemioticSouth = Южная семиотика
  .desc = Семиотический стандарт, обозначающий близлежащее присутствие чего-либо на юге.

ent-CMSemioticSecurity = семиотика безопасности
  .desc = Семиотический стандарт, обозначающий присутствие поблизости правоохранительных органов или сил безопасности.

ent-CMSemioticRewire = перемонтировать систему семиотики
  .desc = Семиотический стандарт, обозначающий наличие поблизости перемонтированной системы.

ent-CMSemioticRefridgeration = семиотика охлаждения
  .desc = Семиотический стандарт, обозначающий наличие поблизости непищевого холодильного оборудования.

ent-CMSemioticFridge = холодильное хранение (органические продукты питания) семиотическое
  .desc = Семиотический стандарт, обозначающий наличие поблизости холодильника.

ent-CMSemioticRestrictedarea = ограниченная область семиотики
  .desc = Семиотический стандарт, обозначающий наличие поблизости запретной зоны.

ent-CMSemioticRef_chem_storage = холодильное хранилище химикатов семиотическое
  .desc = Семиотический стандарт, обозначающий наличие поблизости холодильного склада химикатов.

ent-CMSemioticRef_bio_storage = охлаждаемый биологический склад семиотический
  .desc = Семиотический стандарт, обозначающий наличие поблизости охлажденного биологического хранилища.

ent-CMSemioticReduction = уменьшение расширения семиотической области
  .desc = Семиотический стандарт, обозначающий, что область впереди становится меньше.

ent-CMSemioticReception = семиотический прием
  .desc = Семиотический стандарт, обозначающий наличие поблизости приемной.

ent-CMSemioticRadio_rad = излучение радиоволн семиотическое
  .desc = Семиотический стандарт, обозначающий наличие поблизости излучения радиовышки.

ent-CMSemioticRad_shield = область, защищенная от радиации семиотическая
  .desc = Семиотический стандарт, обозначающий наличие поблизости территории, защищенной от радиации.

ent-CMSemioticRad_haz = радиационная опасность семиотическая
  .desc = Семиотический стандарт, обозначающий наличие поблизости радиационной опасности.

ent-CMSemioticPress_area = семиотическая область давления
  .desc = Семиотический стандарт, обозначающий наличие поблизости зоны повышенного давления.

ent-CMSemioticPress_area_ag = под давлением искусственной гравитации семиотический
  .desc = Семиотический стандарт, обозначающий наличие поблизости герметичной области без искусственной гравитации.

ent-CMSemioticFibre_optics = фотонные системы (волоконная оптика) семиотические
  .desc = Семиотический стандарт, обозначающий наличие поблизости волоконно-оптических линий.

ent-CMSemioticOutpatient = поликлиника семиотическая
  .desc = Семиотический стандарт, обозначающий наличие поблизости поликлиники.

ent-CMSemioticOpens_up = открывается вверх семиотический
  .desc = Семиотический стандарт, обозначающий ближайшую дверь, открывающуюся вверх.

ent-CMSemioticNorth = Северная семиотика
  .desc = Семиотический стандарт, обозначающий близлежащее присутствие чего-либо на Севере.

ent-CMSemioticNonpress_0g = зона без давления, отсутствие гравитации, требуется семиотический костюм
  .desc = Семиотический стандарт, обозначающий, что область за ее пределами не находится под давлением и не имеет искусственной гравитации.

ent-CMSemioticNonpress_ag = зона искусственной гравитации, без давления, требуется семиотический костюм
  .desc = Семиотический стандарт, обозначающий наличие поблизости области с искусственной гравитацией и отсутствием герметизации.

ent-CMSemioticNonpress = негерметичная область за пределами семиотики
  .desc = Семиотический стандарт, обозначающий, что область за ее пределами не находится под давлением.

ent-CMSemioticMedical = медицинская семиотика
  .desc = Семиотический стандарт, обозначающий наличие поблизости медотсека.

ent-CMSemioticMed_life_support = медицинское жизнеобеспечение семиотическое
  .desc = Семиотический стандарт, обозначающий наличие поблизости системы жизнеобеспечения медотсека.

ent-CMSemioticMed_cryo = медицинский криостаз хранилище семиотический
  .desc = Семиотический стандарт, обозначающий наличие поблизости медицинского криостаза.

ent-CMSemioticManualopenclose = ручной открыватель/закрыватель семиотический
  .desc = Семиотический стандарт, обозначающий наличие поблизости ручного запорного клапана.

ent-CMSemioticMaint = семиотическое обслуживание
  .desc = Семиотический стандарт, обозначающий наличие поблизости доступа для обслуживания.

ent-CMSemioticLife_support = система жизнеобеспечения семиотическая
  .desc = Семиотический стандарт, обозначающий наличие поблизости системы жизнеобеспечения.

ent-CMSemioticLaser = лазерная семиотика
  .desc = Семиотический стандарт, обозначающий наличие поблизости лазеров. 

ent-CMSemioticLadder = лестничная семиотика
  .desc = Семиотический стандарт, обозначающий наличие поблизости лестницы.

ent-CMSemioticIntercom = домофон семиотический
  .desc = Семиотический стандарт, обозначающий наличие поблизости домофона.

ent-CMSemioticHvac_old = Семиотика систем отопления, вентиляции и кондиционирования воздуха
  .desc = Семиотический стандарт, обозначающий наличие поблизости системы отопления, вентиляции и кондиционирования. 

ent-CMSemioticHvac = Семиотика систем отопления, вентиляции и кондиционирования воздуха
  .desc = Семиотический стандарт, обозначающий наличие поблизости... системы отопления, вентиляции и кондиционирования. 

ent-CMSemioticHigh_voltage = семиотический высоковольтный
  .desc = Семиотический стандарт, обозначающий наличие поблизости электрического тока высокого напряжения.

ent-CMSemioticHigh_rad = семиотическая высокая радиоактивность
  .desc = Семиотический стандарт, обозначающий наличие поблизости высокорадиоактивной зоны.

ent-CMSemioticHazard = семиотический риск
  .desc = Семиотический стандарт, обозначающий наличие поблизости опасности. 

ent-CMSemioticGalley = камбуз семиотический
  .desc = Семиотический стандарт, обозначающий наличие поблизости камбуза.

ent-CMSemioticFood_storage = органическое хранение (продукты питания) семиотический
  .desc = Семиотический стандарт, обозначающий наличие поблизости неохлаждаемого хранилища продуктов питания.

ent-CMSemioticFiringrange = семиотика дальности стрельбы
  .desc = Семиотический стандарт, обозначающий наличие поблизости полигона для стрельбы боевыми патронами.

ent-CMSemioticFire_haz = семиотическая пожароопасность
  .desc = Семиотический стандарт, обозначающий наличие поблизости пожарной опасности.

ent-CMSemioticExhaust = выхлоп семиотический
  .desc = Семиотический стандарт, обозначающий наличие поблизости выхлопа двигателя или генератора.

ent-CMSemioticEscapepod = семиотическая спасательная капсула
  .desc = Семиотический стандарт, обозначающий спасательную капсулу.

ent-CMSemioticElevator = семиотический лифт
  .desc = Семиотический стандарт, обозначающий наличие поблизости лифта.

ent-CMSemioticElectronics = астрономические системы семиотические
  .desc = Семиотический стандарт, обозначающий близлежащее присутствие астросистем. 

ent-CMSemioticEast = Восточная семиотика
  .desc = Семиотический стандарт, обозначающий близкое присутствие чего-либо на Востоке.

ent-CMSemioticDistribution_pipes = распределительные трубы семиотические
  .desc = Семиотический стандарт, обозначающий наличие поблизости распределительного трубопровода.

ent-CMSemioticDebark_lounge = зал высадки семиотический
  .desc = Семиотический стандарт, обозначающий наличие поблизости зала высадки.

ent-CMSemioticCryo = криогенная камера семиотическая
  .desc = Семиотический стандарт, обозначающий наличие поблизости криогенного хранилища.

ent-CMSemioticConference_room = конференц-зал семиотический
  .desc = Семиотический стандарт, обозначающий наличие поблизости конференц-зала.

ent-CMSemioticCommline_connection = точка соединения семиотической линии связи
  .desc = Семиотический стандарт, обозначающий наличие поблизости линии связи.

ent-CMSemioticCoffee = кофе семиотический
  .desc = Семиотический стандарт, обозначающий наличие поблизости кофе: источника жизненной силы любого экипажа звездолета.

ent-CMSemioticChem_lab = химическая лаборатория семиотическая
  .desc = Семиотический стандарт, обозначающий наличие поблизости химической лаборатории.

ent-CMSemioticBulkhead_door = семиотическая дверь переборки
  .desc = Семиотический стандарт, обозначающий наличие поблизости переборочной двери.

ent-CMSemioticBridge = мост семиотический
  .desc = Семиотический стандарт, обозначающий наличие поблизости мостика звездолета.

ent-CMSemioticBiolab = биологическая лаборатория семиотическая
  .desc = Семиотический стандарт, обозначающий наличие поблизости биологической лаборатории.

ent-CMSemioticBiohazard = семиотика биологической опасности
  .desc = Семиотический стандарт, обозначающий присутствие поблизости биологической опасности.

ent-CMSemioticBathwomens = семиотика женской ванной комнаты
  .desc = Семиотический стандарт, обозначающий наличие поблизости женского туалета.

ent-CMSemioticBathunisex = унисекс, семиотический для ванной комнаты
  .desc = Семиотический стандарт, обозначающий наличие поблизости туалета унисекс.

ent-CMSemioticBathmens = семиотика мужского санузла
  .desc = Семиотический стандарт, обозначающий наличие поблизости мужского туалета.

ent-CMSemioticAutoopenclose = автоматический открыватель/закрыватель семиотический
  .desc = Семиотический стандарт, обозначающий наличие поблизости автоматического запорного клапана.

ent-CMSemioticAutodoc = автодок семиотический
  .desc = Семиотический стандарт, обозначающий близкое присутствие автодока.

ent-CMSemioticAnalysis_lab = лабораторный анализ семиотический
  .desc = Семиотический стандарт, обозначающий наличие поблизости аналитической лаборатории.

ent-CMSemioticAmmunition = семиотическое хранение боеприпасов
  .desc = Семиотический стандарт, обозначающий наличие поблизости склада боеприпасов.

ent-CMSemioticAirlock = семиотический шлюзовой шлюз
  .desc = Семиотический стандарт, обозначающий наличие поблизости шлюза.

ent-CMSemioticBase = базовый знак

