ent-RMCFoodMeatFish = сырое рыбное филе
  .desc = Какая-то рыба, вероятно, выловленная где-то в океане или выращенная в чане.

ent-RMCFoodMeatFishGrilled = рыбное филе на гриле
  .desc = Какая-то рыба, вероятно, выловленная где-то в океане или выращенная в чане.

ent-RMCFoodMeatFishAndChips = рыба и чипсы
  .desc = Основной продукт Империи Трех Солнц, включающий кусок рыбы в пивном кляре и картофель фри.

ent-RMCFoodMeatFishSushi = рыба суши ролл
  .desc = Кусок неопределенной рыбы, помещенный в рис и завернутый в морские водоросли.

