ent-CMCoatDressBluesGeneral = китель парадной формы офицера морпехов
  .desc = Китель легендарной парадной формы морпехов, практически не изменившийся с XIX века. Имеет гладкий тёмный дизайн униформы, которую носит кадровый офицер.
ent-CMCoatDressBluesSenior = китель парадной формы сержанта морпехов
  .desc = Китель легендарной парадной формы морпехов, практически не изменившийся с XIX века. Имеет украшения награждённого сержанта. Наследие, воплощённое в жизнь.
ent-CMCoatDressBluesEnlisted = китель парадной формы рядового морпеха
  .desc = Китель легендарной парадной формы морпехов, практически не изменившийся с XIX века. На тебе история, морпех. Не подведи своих предков.
