ent-RMCArmourM4TSEPAChief = броня инспектора ИТСП схемы M4
  .desc = Модифицированный вариант брони ИТСП M4, в котором возвращены дополнительные штурмовые пластины, с золотой эмблемой на нагруднике.
ent-RMCArmourM4TSEPA = лёгкая броня ИТСП схемы M4
  .desc = Модифицированный вариант брони M4R, лишённый дополнительных штурмовых пластин для использования гражданскими офицерами. На нагрудник пришит значок «ИТСП».
ent-RMCArmorVestTSEPA = бронежилет ИТСП
  .desc = Бронежилет ИТСП, защищающий от некоторого урона.
