ent-BaseWeaponRifle-name = БазаОружиеВинтовка
ent-BaseWeaponRifle-desc = Коренной зубастый и стрелковый.

ent-WeaponRifleAk-name = АКМС
ent-WeaponRifleAk-desc = Несколько потрепанная боевая винтовка конструкции, пришедшей со старой Земли. Его предпочитают преступники, ополченцы и террористы из-за его знаменитой надежности и простоты в изготовлении конструкции. Питание осуществляется из винтовочных магазинов калибра .30.

ent-WeaponRifleM90GrenadeLauncher-name = M-90gl
ent-WeaponRifleM90GrenadeLauncher-desc = Старая модель карабина буллпап с подствольным гранатометом. Использует винтовочные патроны .20.

ent-WeaponRifleLecter-name = Лектер
ent-WeaponRifleLecter-desc = Высококлассная штурмовая винтовка военного уровня. Использует винтовочные патроны .20.

ent-WeaponRifleEstoc-name = Эсток ДМР
ent-WeaponRifleEstoc-desc = Специальная стрелковая винтовка, предназначенная для боя на средних и дальних дистанциях. Использует винтовочные патроны .20.

ent-WeaponRifleFoam-name = Пена Форс Астро Эйс
ent-WeaponRifleFoam-desc = Премиальная пенная винтовка высочайшего качества. Его пластик кажется прочным, а механизмы прочными.

