ent-BaseWeaponSniper-name = БазаОружиеСнайпер
ent-BaseWeaponSniper-desc = Коренной зубастый и стрелковый.

ent-WeaponSniperMosin-name = Кардашев-Мосин
ent-WeaponSniperMosin-desc = Настоящая реликвия, пистолет Кардашева-Мосина участвовал почти в каждом вооруженном конфликте с момента его создания 670 лет назад. Конструкция винтовки с продольно-скользящим затвором остается практически идентичной ее оригинальной конструкции, независимо от того, используется ли она для охоты, снайперской стрельбы или бесконечной позиционной войны. Заряжает 10 патронов для винтовки .30.

ent-WeaponSniperHristov-name = Христов
ent-WeaponSniperHristov-desc = Когда вам абсолютно необходимо заставить кого-то пожалеть о своем жизненном выборе на безопасном расстоянии. Использует противотанковые боеприпасы калибра .60.

ent-Musket-name = мушкет
ent-Musket-desc = Это должно было быть в музее задолго до твоего рождения. Использует противотанковые боеприпасы калибра .60.

ent-WeaponPistolFlintlock-name = кремневый пистолет
ent-WeaponPistolFlintlock-desc = Спутник пирата. Уррр! Использует патроны .45 Magnum.

ent-WeaponPistolFlintlockEmpty-name = кремневый пистолет
ent-WeaponPistolFlintlockEmpty-desc = Спутник пирата. Уррр! Использует патроны .45 Magnum.

