ent-AU14CivilianClothingVendor = гардероб гражданской одежды
    .desc = Гардероб, содержащий всю одежду, которая может понадобиться гражданскому.
    .suffix = Гражданский

ent-AU14CivilianEngineerVendor = гражданский инженерно-логистический вендор
    .desc = Вендор, содержащий всё снаряжение, которое может понадобиться инженеру или логисту.
    .suffix = Гражданский

ent-AU14CivilianMedicalClothingVendor = гражданский медицинский вендор
    .desc = Вендор, содержащий всю одежду и снаряжение, которое может потребоваться медицинскому персоналу.
    .suffix = Гражданский

ent-AU14CivilianEmergencyResponderOfficerVendor = гражданский вендор парамедика
    .desc = Вендор, содержащий всю одежду и снаряжение, которое может потребоваться парамедику.
    .suffix = Гражданский

ent-AU14CivilianColonyOperationsSyntheticVendor = гражданский вендор синтетиков колониальных операций
    .desc = Вендор, содержащий всю одежду и снаряжение, которое может понадобиться синтетику колониальных операций.
    .suffix = Гражданский