ent-AU14CLFWeaponsVendor = оружейная стойка КОФ
    .desc = Автоматизированная оружейная стойка, подключённая к небольшому арсеналу оружия Колониального Освободительного Фронта. Арсенал содержит достаточно огневой мощи, чтобы вооружить небольшую, но боеспособную повстанческую армию, противостоящую более сильным противникам в асимметричной войне.
    .suffix = КОФ

ent-AU14CLFEquipmentVendor = стойка снаряжения КОФ
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу стандартного снаряжения Колониального Освободительного Фронта. Достаточно, чтобы удовлетворить нужды вашего партизанского повстанца.
    .suffix = КОФ

ent-AU14CLFphysicianvendor = вендор врача КОФ
    .desc = Автоматизированная медицинская стойка, подключённая к компактному запасу средств для лечения травм для врачей Колониального Освободительного Фронта.