ent-CMVendorTool = машина хранения инструментов
    .desc = Большая машина хранения, содержащая различные инструменты и устройства для общего ремонта.

ent-CMVendorCircuits = вендор печатных плат
    .desc = Безопасное хранилище для предварительно запрограммированных печатных плат. Оснащено внутренним гироскопом, предотвращающим смещение плат от внешних воздействий, толстой изоляцией и специальным портом UPS 2.1 мм для зарядки различных эксклюзивных устройств We-Yu (продаются отдельно).

ent-CMVendorElectronics = вендор электроники
    .desc = Вендор запасных инструментов. Что? Вы ожидали остроумное описание?

ent-CMVendorComponent = машина хранения компонентов
    .desc = Большая машина хранения, содержащая различные компоненты.

ent-CMVendorScience = научный вендор Ве-Ю
    .desc = Вендор, содержащий базовое оборудование для ваших экспериментов.

ent-CMVendorRobotics = Роботех Делюкс
    .desc = Все инструменты, необходимые для создания собственной армии роботов.