ent-AU14VendorKoorCigs = автомат с сигаретами Koorlander
    .desc = Изготовленные корпорацией Koorlander в рамках их «Набора для морали рабочих», эти торговые автоматы когда-то были стандартным снабжением для глубоководных шахтёров, орбитальных буровых бригад и кабальных рабочих колоний. Когда Koorlander поняла, что продавать сигареты выгоднее, чем бурить нефть или перемещать породу, они уволили 32 000 рабочих за одну ночь и полностью переключились на табачное производство. Автоматы остались на местах, теперь полные единственного, что они всё ещё производят.

ent-AU14CivilianSnowflakeVendor = вендор одежды «Снежинка»
    .desc = Вендор, содержащий всю одежду, которая вам когда-либо понадобится. Ты такая чёртова снежинка, да... такой особенный.
    .suffix = Гражданский

ent-AU14JOGenericVendor = стойка снаряжения штабного офицера
    .desc = Автоматизированная стойка, подключённая к небольшому складу снаряжения младшего офицера. Рядом висит деревянная табличка, на которой красным маркером написано «переехало». За ней интерфейс показывает, что на складе едва осталось что-то из обычного ассортимента.

ent-AU14MilitaryPolicemanGenericVendor = стойка снаряжения военного полицейского
    .desc = Автоматизированная стойка, подключённая к небольшому складу снаряжения военной полиции.

ent-AU14MilitaryDoctorGenericVendor = стойка снаряжения военного врача
    .desc = Автоматизированная стойка, подключённая к небольшому складу снаряжения военного врача.

ent-AU14VendorBundleMilitaryDoctorEssentials = набор самого необходимого для врача
    .desc = Самое необходимое снаряжение врача.

ent-AU14SpecVend = стойка снаряжения специалиста по оружию
    .desc = Автоматизированная стойка снаряжения для специалистов по оружию.