ent-AU14HAZOPSclothingequipmentvendor = вендор одежды РХБЗ
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу одежды для опасных операций Командования специальных операций морской пехоты. Стандартное снабжение на борту военно-морских судов, военных аванпостов, корпоративно-научных объектов и гражданских колоний по всей границе. Изготовлена для быстрого снаряжения персонала после криогенного гиперсна или экстренной мобилизации.\n\nДля полной оперативной готовности выберите по одному предмету из каждого раздела: униформу с разгрузкой, обувь, перчатки, головной убор, броню, рюкзак, пояс и подсумок.

ent-AU14HAZOPSMGequipmentvendor = вендор снаряжения оператора смартгана РХБЗ
    .desc = Автоматизированная стойка оператора смартгана, подключённая к небольшому арсеналу систем тяжёлого оружия для опасных операций Командования специальных операций морской пехоты. Стандартное снабжение расчётов смартганов на военно-морских судах и аванпостах повышенной опасности. Создана для быстрого ввода тяжёлой огневой поддержки в строй после криогенного гиперсна или экстренной мобилизации.

ent-AU14HAZOPSWeaponsVendor = оружейная стойка РХБЗ
    .desc = Автоматизированная оружейная стойка, подключённая к небольшому арсеналу оружия для опасных операций Командования специальных операций морской пехоты. Стандартное снабжение по всей границе, где угрозы могут появиться без предупреждения. Спроектирована, чтобы вооружить персонал за секунды после криогенного гиперсна или экстренной мобилизации.\n\nДля немедленной боевой готовности выберите комплект основного оружия и пистолет.

ent-AU14HAZOPSSpecialWeaponsVendor = стойка специалиста по оружию РХБЗ
    .desc = Автоматизированная стойка специального оружия, подключённая к закрытому арсеналу тяжёлых и подрывных боеприпасов для опасных операций Командования специальных операций морской пехоты. Стандартная выдача только для квалифицированных операторов. Спроектирована для доставки подавляющей огневой мощи в момент окончания криогенного гиперсна или объявления экстренной мобилизации.\n\nПротокол специального оружия: одна оружейная система на выбор с полным боекомплектом и взрывчаткой.

ent-AU14HAZOPScommandequipmentvendor = вендор командования РХБЗ
    .desc = Автоматизированная командная стойка, подключённая к закрытому складу снаряжения командного состава для опасных операций Командования специальных операций морской пехоты. Изготовлена для снаряжения командного персонала после криогенного гиперсна или издания экстренной директивы.

ent-AU14HAZOPSsectionleaderequipmentvendor = вендор командира секции РХБЗ
    .desc = Автоматизированная стойка снаряжения, подключённая к компактному складу снаряжения командиров секций для опасных операций Командования специальных операций морской пехоты. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14HAZOPSsquadleaderequipmentvendor = вендор командира отряда РХБЗ
    .desc = Автоматизированная стойка снаряжения, подключённая к компактному складу снаряжения командиров отрядов для опасных операций Командования специальных операций морской пехоты. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14HAZOPSRequisitionVendor = автоматизированный вендор реквизиций РХБЗ
    .desc = Автоматизированная стойка снабжения, подключённая к большому складу различного огнестрельного оружия, боеприпасов, взрывчатки, снаряжения для переноски грузов и прочих разнообразных предметов.

ent-AU14HAZOPSShipsideUniformVendor = вендор корабельной униформы РХБЗ
    .desc = Упрощённая стойка-раздатчик, укомплектованная повседневной униформой, обувью и лёгким личным снаряжением для ношения на борту судна.