ent-AU14LACNclothingequipmentvendor = вендор одежды десантных сил ЛАКФ
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу одежды Латиноамериканского колониального флота для десантных сил. Стандартное снабжение на борту военно-морских судов, военных аванпостов, корпоративно-научных объектов и гражданских колоний по всей границе. Изготовлена для быстрого снаряжения персонала после криогенного гиперсна или экстренной мобилизации.\n\nДля полной оперативной готовности выберите по одному предмету из каждого раздела: униформу с разгрузкой, обувь, перчатки, головной убор, броню, рюкзак, пояс и подсумок.

ent-AU14LACNequipmentvendor = вендор снаряжения десантных сил ЛАКФ
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу снаряжения Латиноамериканского колониального флота для десантных сил. Укомплектована медицинскими припасами и полевым снаряжением для быстрого развёртывания после криогенного гиперсна или экстренной мобилизации. Интерфейс намеренно прост — с ним справится даже человек с туннельным зрением и обморожением.\n\nПротокол быстрой выдачи: в первую очередь медицинские припасы, паёк, сапёрная лопатка и мешки с песком.

ent-AU14LACNcorpsmanvendor = вендор медика десантных сил ЛАКФ
    .desc = Автоматизированная медицинская стойка, подключённая к компактному запасу средств для лечения травм Латиноамериканского колониального флота для десантных сил. Стандартное снабжение санитаров на борту военно-морских судов, аванпостов и колоний, где раненые прибывают быстрее подкреплений. Рассчитана на быстрое восстановление боевых медиков после криогенного гиперсна или экстренного вызова.\n\nПротокол санитара: выберите комплект основного снаряжения, хранилище и ограниченные медикаменты.

ent-AU14LACNaircrewvendor = вендор лётного состава ЛАКФ
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу полётного и вспомогательного снаряжения лётного состава Латиноамериканского колониального флота для десантных сил. Спроектирована, чтобы привести лётный персонал в готовность за секунды после криогенного гиперсна или приказа о немедленном вылете.\n\nПротокол лётного состава: выберите комплект униформы, основное медицинское снаряжение и комплект хранилища.

ent-AU14LACNcommandequipmentvendor = вендор командования десантных сил ЛАКФ
    .desc = Автоматизированная командная стойка, подключённая к закрытому складу снаряжения командного состава Латиноамериканского колониального флота для десантных сил. Изготовлена для снаряжения командного персонала после криогенного гиперсна или издания экстренной директивы.

ent-AU14LACNMGequipmentvendor = вендор снаряжения пулемётчика десантных сил ЛАКФ
    .desc = Автоматизированная оружейная стойка, подключённая к небольшому арсеналу систем лёгких пулемётов Латиноамериканского колониального флота для десантных сил. Стандартное снабжение расчётных пулемётных групп на военно-морских судах и аванпостах повышенной опасности. Создана для быстрого ввода огневой поддержки в строй после криогенного гиперсна или экстренной мобилизации.

ent-AU14LACNsectionleaderequipmentvendor = вендор командира секции десантных сил ЛАКФ
    .desc = Автоматизированная стойка снаряжения, подключённая к компактному складу снаряжения командиров секций Латиноамериканского колониального флота для десантных сил. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14LACNsquadleaderequipmentvendor = вендор командира отряда десантных сил ЛАКФ
    .desc = Автоматизированная стойка снаряжения, подключённая к компактному складу снаряжения командиров отрядов Латиноамериканского колониального флота для десантных сил. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14LACNWeaponsVendor = оружейная стойка десантных сил ЛАКФ
    .desc = Автоматизированная оружейная стойка, подключённая к небольшому арсеналу оружия Латиноамериканского колониального флота для десантных сил. Стандартное снабжение по всей границе, где угрозы могут появиться без предупреждения. Спроектирована, чтобы вооружить персонал за секунды после криогенного гиперсна или экстренной мобилизации.\n\nДля немедленной боевой готовности выберите комплект основного оружия и пистолет.

ent-AU14LACNSpecialWeaponsVendor = стойка специалиста по оружию ЛАКФ
    .desc = Автоматизированная стойка специального оружия, подключённая к закрытому арсеналу тяжёлых и подрывных боеприпасов Латиноамериканского колониального флота для десантных сил. Стандартная выдача только для квалифицированных операторов. Спроектирована для доставки подавляющей огневой мощи в момент окончания криогенного гиперсна или объявления экстренной мобилизации.\n\nПротокол специального оружия: одна оружейная система на выбор с полным боекомплектом и взрывчаткой.

ent-AU14MilitaryPolicemanVendorLACN = стойка снаряжения военной полиции ЛАКФ
    .desc = Автоматизированная стойка, подключённая к небольшому складу снаряжения военной полиции.

ent-AU14LACNRequisitionVendor = автоматизированный вендор реквизиций ЛАКФ
    .desc = Автоматизированная стойка снабжения, подключённая к большому складу различного огнестрельного оружия, боеприпасов, взрывчатки, снаряжения для переноски грузов и прочих разнообразных предметов.

ent-AU14LACNShipsideUniformVendor = вендор корабельной униформы десантных сил ЛАКФ
    .desc = Упрощённая стойка-раздатчик, укомплектованная повседневной униформой, обувью и лёгким личным снаряжением для ношения на борту судна.

ent-CMULACNMilitaryDoctorVendor = стойка снаряжения военного врача ЛАКФ
    .desc = Автоматизированная стойка, подключённая к небольшому складу корабельного медицинского снаряжения Латиноамериканского колониального флота.

ent-CMULACNRequisitionsEquipmentVendor = стойка снаряжения персонала реквизиций ЛАКФ
    .desc = Автоматизированная стойка, подключённая к небольшому складу снаряжения реквизиций и логистики Латиноамериканского колониального флота.

ent-CMUVendorBundleLACNRequisitionsEssentials = набор самого необходимого для реквизиций
    .desc = Самое необходимое снаряжение реквизиций.

ent-CMULACNEngineeringEquipmentVendor = стойка снаряжения инженерного персонала ЛАКФ
    .desc = Автоматизированная стойка снаряжения для инженерных офицеров и техников ЛАКФ.

ent-CMULACNComtechGearVendor = стойка снаряжения боевых техников ЛАКФ

ent-CMULACNRTOVendor = стойка радиотелефониста ЛАКФ
    .desc = Автоматизированная стойка, подключённая к небольшому складу радиооборудования Латиноамериканского колониального флота.