ent-AU14CMBequipmentvendor = вендор снаряжения БКМ
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу снаряжения Колониального маршальского бюро. Укомплектована одеждой и полевым снаряжением правоохранительных органов для быстрого развёртывания.

ent-AU14CWPSequipmentvendor = вендор снаряжения СЗДПК
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу снаряжения Службы Защиты Дикой Природы Колонии. Укомплектована одеждой и полевым снаряжением правоохранительных органов для быстрого развёртывания.

ent-AU14NSPAequipmentvendor = вендор снаряжения ПДСН
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу снаряжения Полицейского Департамента Сектора Нероид. Укомплектована одеждой и полевым снаряжением правоохранительных органов для быстрого развёртывания.

ent-AU14PaPequipmentvendor = вендор снаряжения НВМ
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу снаряжения Народной Вооружённой Милиции. Укомплектована одеждой и полевым снаряжением правоохранительных органов для быстрого развёртывания.