ent-AU14USCMclothingequipmentvendor = вендор одежды КМП США
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу одежды Колониального корпуса морской пехоты США. Стандартное снабжение на борту военно-морских судов, военных аванпостов, корпоративно-научных объектов и гражданских колоний по всей границе. Изготовлена для быстрого снаряжения персонала после криогенного гиперсна или экстренной мобилизации.\n\nДля полной оперативной готовности выберите по одному предмету из каждого раздела: униформу с разгрузкой, обувь, перчатки, головной убор, броню, рюкзак, пояс и подсумок.

ent-AU14USCMcorpsmanvendor = вендор медика КМП США
    .desc = Автоматизированная медицинская стойка, подключённая к компактному запасу средств для лечения травм Колониального корпуса морской пехоты США. Стандартное снабжение санитаров на борту военно-морских судов, аванпостов и колоний, где раненые прибывают быстрее подкреплений. Рассчитана на быстрое восстановление боевых медиков после криогенного гиперсна или экстренного вызова.\n\nПротокол санитара: выберите комплект основного снаряжения, хранилище и ограниченные медикаменты.

ent-AU14USCMaircrewvendor = вендор лётного состава ВВС США
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу полётного и вспомогательного снаряжения лётного состава Военно-воздушных сил США. Спроектирована, чтобы привести лётный персонал в готовность за секунды после криогенного гиперсна или приказа о немедленном вылете.\n\nПротокол лётного состава: выберите комплект униформы, основное медицинское снаряжение и комплект хранилища.

ent-AU14USCMcommandequipmentvendor = вендор командования КМП США
    .desc = Автоматизированная командная стойка, подключённая к закрытому складу снаряжения командного состава Колониального корпуса морской пехоты США. Изготовлена для снаряжения командного персонала после криогенного гиперсна или издания экстренной директивы.

ent-AU14USCMSGequipmentvendor = вендор снаряжения оператора смартгана КМП США
    .desc = Автоматизированная стойка оператора смартгана, подключённая к небольшому арсеналу систем тяжёлого оружия Колониального корпуса морской пехоты США. Стандартное снабжение расчётов смартганов на военно-морских судах и аванпостах повышенной опасности. Создана для быстрого ввода тяжёлой огневой поддержки в строй после криогенного гиперсна или экстренной мобилизации.

ent-AU14USCMsectionleaderequipmentvendor = вендор командира секции КМП США
    .desc = Автоматизированная стойка снаряжения, подключённая к компактному складу снаряжения командиров секций Колониального корпуса морской пехоты США. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14USCMsquadleaderequipmentvendor = вендор командира отряда КМП США
    .desc = Автоматизированная стойка снаряжения, подключённая к компактному складу снаряжения командиров отрядов Колониального корпуса морской пехоты США. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14USCMWeaponsVendor = оружейная стойка КМП США
    .desc = Автоматизированная оружейная стойка, подключённая к небольшому арсеналу оружия Колониального корпуса морской пехоты США. Стандартное снабжение по всей границе, где угрозы могут появиться без предупреждения. Спроектирована, чтобы вооружить персонал за секунды после криогенного гиперсна или экстренной мобилизации.\n\nДля немедленной боевой готовности выберите комплект основного оружия и пистолет.

ent-AU14USCMSpecialWeaponsVendor = стойка специалиста по оружию КМП США
    .desc = Автоматизированная стойка специального оружия, подключённая к закрытому арсеналу тяжёлых и подрывных боеприпасов Колониального корпуса морской пехоты США. Стандартная выдача только для квалифицированных операторов. Спроектирована для доставки подавляющей огневой мощи в момент окончания криогенного гиперсна или объявления экстренной мобилизации.\n\nПротокол специального оружия: одна оружейная система на выбор с полным боекомплектом и взрывчаткой.

ent-AU14USCMequipmentvendor = вендор снаряжения
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу снаряжения Колониального корпуса морской пехоты США. Укомплектована медицинскими припасами и полевым снаряжением для быстрого развёртывания после криогенного гиперсна или экстренной мобилизации. Интерфейс намеренно прост — с ним справится даже человек с туннельным зрением и обморожением.\n\nПротокол быстрой выдачи: в первую очередь медицинские припасы, паёк, сапёрная лопатка и мешки с песком.

ent-AU14RTOVendor = стойка радиотелефониста
    .desc = Автоматизированная стойка, подключённая к небольшому складу радиооборудования.

ent-AU14AircrewWeaponsVendor = оружейная стойка лётного состава
    .desc = Автоматизированная стойка, подключённая к небольшому складу оружия.

ent-AU14ComtechGearVendor = стойка снаряжения боевых техников
    .desc = Автоматизированная стойка снаряжения для боевых техников.

ent-AU14EngineeringStaffVendor = стойка снаряжения инженерного персонала
    .desc = Автоматизированная стойка снаряжения для инженерных офицеров и техников.

ent-AU14VendorBundleCombatTechnicianEssentials = набор самого необходимого для инженера
    .desc = Содержит 50 металла, 50 пластали, 50 мешков с песком, миноискатель, лопату, энергоячейку повышенной ёмкости, штатив камеры наблюдения, сменный осветитель, развёртываемую лестницу, сварочный визор, сварочные очки и гвоздомёт.

ent-AU14VendorBundleEngineeringTechnicianEssentials = набор самого необходимого для инженера
    .desc = самое необходимое инженерное снаряжение

ent-AU14VendorBundleCorpsmanEssentials = набор самого необходимого для санитара
    .desc = Самое необходимое снаряжение санитара.

ent-AU14MilitaryPolicemanVendorUSCM = стойка снаряжения военной полиции КМП США
    .desc = Автоматизированная стойка, подключённая к небольшому складу снаряжения военной полиции.

ent-AU14USCMRequisitionVendor = автоматизированный вендор реквизиций КМП США
    .desc = Автоматизированная стойка снабжения, подключённая к большому складу различного огнестрельного оружия, боеприпасов, взрывчатки, снаряжения для переноски грузов и прочих разнообразных предметов.

ent-AU14USCMVehicleCrewmanVendor = вендор экипажа техники
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу вспомогательного снаряжения для экипажей техники. Спроектирована, чтобы привести членов экипажей техники в боевую готовность за секунды после криогенного гиперсна или приказа о немедленном вылете. Консоль показывает множество различных опций, хотя все они отмечены как временно отсутствующие на складе.\n\nПротокол экипажа техники: возьмите необходимый ремонтный домкрат.

ent-AU14USCMShipsideUniformVendor = вендор корабельной униформы КМП США
    .desc = Упрощённая стойка-раздатчик, укомплектованная повседневной униформой, обувью и лёгким личным снаряжением для ношения на борту судна.