ent-AU14GeneralMedicalVendor = вендор медицинских припасов Ве-Ю
    .desc = Автоматизированный вендор снабжения, подключённый к складу медицинских припасов.
    .suffix = AU14 МЕД

ent-AU14VendorBlood = дозатор крови ВеЮ
    .desc = Медико-научный дозатор пакетов крови ВеЮ — лучший дозатор крови 2105 года! Купите сегодня!
    .suffix = AU14 МЕД

ent-AU14VendorBloodField = полевой дозатор крови ВеЮ
    .desc = Медико-научный дозатор пакетов крови ВеЮ — лучший дозатор крови 2105 года! Купите сегодня!
    .suffix = AU14 МЕД

ent-AU14VendorBloodFieldPowered = полевой дозатор крови ВеЮ
    .suffix = С питанием

ent-AU14GeneralMedicalVendorLight = полевой вендор медицинских припасов ВеЮ
    .desc = Медицинский фармацевтический дозатор с базовыми медицинскими припасами.

ent-AU14GeneralMedicalVendorLightAlwaysPowered = полевой вендор медицинских припасов ВеЮ
    .suffix = С питанием