ent-AU14RMCclothingequipmentvendor = вендор одежды королевской морской пехоты
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу одежды Королевских морпехов ИТМ. Стандартное снабжение на борту военно-морских судов, военных аванпостов, корпоративно-научных объектов и гражданских колоний по всей границе. Изготовлена для быстрого снаряжения персонала после криогенного гиперсна или экстренной мобилизации.\n\nДля полной оперативной готовности выберите по одному предмету из каждого раздела: униформу с разгрузкой, обувь, перчатки, головной убор, броню, рюкзак, пояс и подсумок.

ent-AU14RMCequipmentvendor = вендор снаряжения королевской морской пехоты
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу снаряжения Королевских морпехов ИТМ. Укомплектована медицинскими припасами и полевым снаряжением для быстрого развёртывания после криогенного гиперсна или экстренной мобилизации. Интерфейс намеренно прост — с ним справится даже человек с туннельным зрением и обморожением.\n\nПротокол быстрой выдачи: в первую очередь медицинские припасы, паёк, сапёрная лопатка и мешки с песком.

ent-AU14RMCcorpsmanvendor = вендор медика королевской морской пехоты
    .desc = Автоматизированная медицинская стойка, подключённая к компактному запасу средств для лечения травм Королевских морпехов ИТМ. Стандартное снабжение санитаров на борту военно-морских судов, аванпостов и колоний, где раненые прибывают быстрее подкреплений. Рассчитана на быстрое восстановление боевых медиков после криогенного гиперсна или экстренного вызова.\n\nПротокол санитара: выберите комплект основного снаряжения, хранилище и ограниченные медикаменты.

ent-AU14RMCaircrewvendor = вендор лётного состава королевской морской пехоты
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу полётного и вспомогательного снаряжения лётного состава Королевских морпехов ИТМ. Спроектирована, чтобы привести лётный персонал в готовность за секунды после криогенного гиперсна или приказа о немедленном вылете.\n\nПротокол лётного состава: выберите комплект униформы, основное медицинское снаряжение и комплект хранилища.

ent-AU14RMCcommandequipmentvendor = вендор командования королевской морской пехоты
    .desc = Автоматизированная командная стойка, подключённая к закрытому складу снаряжения командного состава Королевских морпехов ИТМ. Изготовлена для снаряжения командного персонала после криогенного гиперсна или издания экстренной директивы.

ent-AU14RMCSGequipmentvendor = вендор снаряжения оператора смартгана королевской морской пехоты
    .desc = Автоматизированная стойка оператора смартгана, подключённая к небольшому арсеналу систем тяжёлого оружия Королевских морпехов ИТМ. Стандартное снабжение расчётов смартганов на военно-морских судах и аванпостах повышенной опасности. Создана для быстрого ввода тяжёлой огневой поддержки в строй после криогенного гиперсна или экстренной мобилизации.

ent-AU14RMCsectionleaderequipmentvendor = вендор командира секции королевской морской пехоты
    .desc = Автоматизированная стойка снаряжения, подключённая к компактному складу снаряжения командиров секций Королевских морпехов ИТМ. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14RMCsquadleaderequipmentvendor = вендор командира отряда королевской морской пехоты
    .desc = Автоматизированная стойка снаряжения, подключённая к компактному складу снаряжения командиров отрядов Королевских морпехов ИТМ. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14RMCWeaponsVendor = оружейная стойка королевской морской пехоты
    .desc = Автоматизированная оружейная стойка, подключённая к небольшому арсеналу оружия Королевских морпехов ИТМ. Стандартное снабжение по всей границе, где угрозы могут появиться без предупреждения. Спроектирована, чтобы вооружить персонал за секунды после криогенного гиперсна или экстренной мобилизации.\n\nДля немедленной боевой готовности выберите комплект основного оружия и пистолет.

ent-AU14RMCRTOVendor = стойка радиотелефониста королевской морской пехоты
    .desc = Автоматизированная стойка, подключённая к небольшому складу радиооборудования.

ent-AU14RMCSpecialWeaponsVendor = стойка специалиста по оружию королевской морской пехоты
    .desc = Автоматизированная стойка специального оружия, подключённая к закрытому арсеналу тяжёлых и подрывных боеприпасов Королевских морпехов ИТМ. Стандартная выдача только для квалифицированных операторов. Спроектирована для доставки подавляющей огневой мощи в момент окончания криогенного гиперсна или объявления экстренной мобилизации.\n\nПротокол специального оружия: одна оружейная система на выбор с полным боекомплектом и взрывчаткой.

ent-AU14RMCAircrewWeaponsVendor = оружейная стойка лётного состава королевской морской пехоты
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу полётного и вспомогательного снаряжения лётного состава Королевских морпехов ИТМ. Спроектирована, чтобы привести лётный персонал в готовность за секунды после криогенного гиперсна или приказа о немедленном вылете.\n\nПротокол лётного состава: выберите комплект униформы, основное медицинское снаряжение и комплект хранилища.

ent-AU14RMCComtechGearVendor = стойка снаряжения боевых техников королевской морской пехоты
    .desc = Автоматизированная стойка снаряжения для боевых техников.

ent-AU14RMCRequisitionVendor = автоматизированный вендор реквизиций королевской морской пехоты
    .desc = Автоматизированная стойка снабжения, подключённая к большому складу различного огнестрельного оружия, боеприпасов, взрывчатки, снаряжения для переноски грузов и прочих разнообразных предметов.

ent-AU14RMCShipsideUniformVendor = вендор корабельной униформы королевской морской пехоты
    .desc = Упрощённая стойка-раздатчик, укомплектованная повседневной униформой, обувью и лёгким личным снаряжением для ношения на борту судна.