ent-AU14UPPclothingapparelvendor = вендор одежды СПН
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу одежды Союза Прогрессивных Народов. Стандартное снабжение на борту военно-морских судов, военных аванпостов, корпоративно-научных объектов и гражданских колоний по всей границе. Изготовлена для быстрого снаряжения персонала после криогенного гиперсна или экстренной мобилизации.\n\nДля полной оперативной готовности выберите по одному предмету из каждого раздела: униформу с разгрузкой, обувь, перчатки, головной убор, броню, рюкзак, пояс и подсумок.

ent-AU14UPPequipmentvendor = вендор снаряжения СПН
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу снаряжения Союза Прогрессивных Народов. Укомплектована медицинскими припасами и полевым снаряжением для быстрого развёртывания после криогенного гиперсна или экстренной мобилизации. Интерфейс намеренно прост — с ним справится даже человек с туннельным зрением и обморожением.\n\nПротокол быстрой выдачи: в первую очередь медицинские припасы, паёк, сапёрная лопатка и мешки с песком.

ent-AU14UPPMedicalVendor = вендор медика СПН
    .desc = Автоматизированная медицинская стойка, подключённая к компактному запасу средств для лечения травм Союза Прогрессивных Народов. Стандартное снабжение санитаров на борту военно-морских судов, аванпостов и колоний, где раненые прибывают быстрее подкреплений. Рассчитана на быстрое восстановление боевых медиков после криогенного гиперсна или экстренного вызова.\n\nПротокол санитара: выберите комплект основного снаряжения, хранилище и ограниченные медикаменты.

ent-AU14UPPaircrewvendor = вендор лётного состава СПН
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу полётного и вспомогательного снаряжения лётного состава Союза Прогрессивных Народов. Спроектирована, чтобы привести лётный персонал в готовность за секунды после криогенного гиперсна или приказа о немедленном вылете.\n\nПротокол лётного состава: выберите комплект униформы, основное медицинское снаряжение и комплект хранилища.

ent-AU14UPPcommandvendor = вендор командования СПН
    .desc = Автоматизированная командная стойка, подключённая к закрытому складу снаряжения командного состава Союза Прогрессивных Народов. Изготовлена для снаряжения командного персонала после криогенного гиперсна или издания экстренной директивы.

ent-AU14UPPgunnerequipment = вендор снаряжения автоматического стрелка СПН
    .desc = Автоматизированная оружейная стойка, подключённая к небольшому арсеналу снаряжения для лёгких пулемётов Союза Прогрессивных Народов. Стандартное снабжение расчётных пулемётных групп на военно-морских судах и аванпостах. Создана для быстрого ввода огневой поддержки в строй после криогенного гиперсна или экстренной мобилизации.

ent-AU14UPPSectionLeaderVendor = вендор командира секции СПН
    .desc = Автоматизированная стойка снаряжения, подключённая к компактному складу снаряжения командиров секций Союза Прогрессивных Народов. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14UPPSquadLeaderVendor = вендор командира отряда СПН
    .desc = Автоматизированная стойка снаряжения, подключённая к компактному складу снаряжения командиров отрядов Союза Прогрессивных Народов. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14UPPWeaponsVendor = оружейная стойка СПН
    .desc = Автоматизированная оружейная стойка, подключённая к небольшому арсеналу оружия Союза Прогрессивных Народов. Стандартное снабжение по всей границе, где угрозы могут появиться без предупреждения. Спроектирована, чтобы вооружить персонал за секунды после криогенного гиперсна или экстренной мобилизации.\n\nДля немедленной боевой готовности выберите комплект основного оружия и пистолет.

ent-AU14UPPSpecialWeaponsVendor = стойка специалиста по оружию СПН
    .desc = Автоматизированная стойка специального оружия, подключённая к закрытому арсеналу тяжёлых и подрывных боеприпасов Союза Прогрессивных Народов. Стандартная выдача только для квалифицированных операторов. Спроектирована для доставки подавляющей огневой мощи в момент окончания криогенного гиперсна или объявления экстренной мобилизации.\n\nПротокол специального оружия: одна оружейная система на выбор с полным боекомплектом и взрывчаткой.

ent-AU14UPPAirCrewWeaponsVendor = оружейная стойка лётного состава СПН
    .desc = Автоматизированная стойка, подключённая к небольшому складу оружия лётного состава.

ent-AU14ComtechGearVendorUPP = стойка снаряжения боевых техников СПН
    .desc = Автоматизированная стойка снаряжения для боевых техников.

ent-AU14MilitaryPolicemanVendorUPP = стойка снаряжения комиссариатской полиции СПН
    .desc = Автоматизированная стойка, подключённая к небольшому складу снаряжения военной полиции.

ent-AU14UPPRequisitionVendor = автоматизированный вендор реквизиций СПН
    .desc = Автоматизированная стойка снабжения, подключённая к большому складу различного огнестрельного оружия, боеприпасов, взрывчатки, снаряжения для переноски грузов и прочих разнообразных предметов.

ent-AU14UPPShipsideUniformVendor = вендор корабельной униформы СПН
    .desc = Упрощённая стойка-раздатчик, укомплектованная повседневной униформой, обувью и лёгким личным снаряжением для ношения на борту судна.