ent-AU14VAIPOclothingequipmentvendor = вендор одежды VAIPO
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу одежды наёмников Vanguard Arrow Incorporated, используемой их подразделением Primary Operations. Стандартное снабжение на борту военно-морских судов, военных аванпостов, корпоративно-научных объектов и гражданских колоний по всей границе. Изготовлена для быстрого снаряжения персонала после криогенного гиперсна или экстренной мобилизации.\n\nДля полной оперативной готовности выберите по одному предмету из каждого раздела: униформу с разгрузкой, обувь, перчатки, головной убор, броню, рюкзак, пояс и подсумок.

ent-AU14VAIPOequipmentvendor = вендор снаряжения VAIPO
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу стандартного снаряжения наёмников Vanguard Arrow Incorporated, используемого их подразделением Primary Operations. Укомплектована медицинскими припасами и полевым снаряжением для быстрого развёртывания после криогенного гиперсна или экстренной мобилизации. Интерфейс намеренно прост — с ним справится даже человек с туннельным зрением и обморожением.\n\nПротокол быстрой выдачи: в первую очередь медицинские припасы, паёк, сапёрная лопатка и мешки с песком.

ent-AU14VAIPOcorpsmanvendor = вендор медика VAIPO
    .desc = Автоматизированная медицинская стойка, подключённая к компактному запасу средств для лечения травм медиков наёмников Vanguard Arrow Incorporated, используемых их подразделением Primary Operations. Стандартное снабжение санитаров на борту военно-морских судов, аванпостов и колоний, где раненые прибывают быстрее подкреплений. Рассчитана на быстрое восстановление боевых медиков после криогенного гиперсна или экстренного вызова.\n\nПротокол санитара: выберите комплект основного снаряжения, хранилище и ограниченные медикаменты.

ent-AU14VAIPOaircrewvendor = вендор лётного состава VAIPO
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу полётного и вспомогательного снаряжения лётного состава наёмников Vanguard Arrow Incorporated, используемого их подразделением Primary Operations. Спроектирована, чтобы привести лётный персонал в готовность за секунды после криогенного гиперсна или приказа о немедленном вылете.\n\nПротокол лётного состава: выберите комплект униформы, основное медицинское снаряжение и комплект хранилища.

ent-AU14VAIPOcommandequipmentvendor = вендор командования VAIPO
    .desc = Автоматизированная командная стойка, подключённая к закрытому складу снаряжения руководства наёмников Vanguard Arrow Incorporated, используемого их подразделением Primary Operations. Изготовлена для снаряжения командного персонала после криогенного гиперсна или издания экстренной директивы.

ent-AU14VAIPOSGequipmentvendor = вендор снаряжения автоматического стрелка VAIPO
    .desc = Автоматизированная оружейная стойка, подключённая к небольшому арсеналу систем лёгких пулемётов наёмников Vanguard Arrow Incorporated, используемых их подразделением Primary Operations. Стандартное снабжение назначенных автоматических стрелков на военно-морских судах и аванпостах повышенной опасности. Создана для быстрого ввода огневой поддержки в строй после криогенного гиперсна или экстренной мобилизации.

ent-AU14VAIPOsectionleaderequipmentvendor = вендор командира секции VAIPO
    .desc = Автоматизированная стойка снаряжения, подключённая к компактному складу снаряжения командиров секций наёмников Vanguard Arrow Incorporated, используемого их подразделением Primary Operations. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14VAIPOsquadleaderequipmentvendor = вендор командира отряда VAIPO
    .desc = Автоматизированная стойка снаряжения, подключённая к компактному складу снаряжения командиров отрядов наёмников Vanguard Arrow Incorporated, используемого их подразделением Primary Operations. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14VAIPOWeaponsVendor = оружейная стойка VAIPO
    .desc = Автоматизированная оружейная стойка, подключённая к небольшому арсеналу оружия наёмников Vanguard Arrow Incorporated, используемого их подразделением Primary Operations. Стандартное снабжение по всей границе, где угрозы могут появиться без предупреждения. Спроектирована, чтобы вооружить персонал за секунды после криогенного гиперсна или экстренной мобилизации.\n\nДля немедленной боевой готовности выберите комплект основного оружия и пистолет.

ent-AU14VAIPOSpecialWeaponsVendor = стойка специального оружия VAIPO
    .desc = Автоматизированная стойка специального оружия, подключённая к закрытому арсеналу тяжёлых и подрывных боеприпасов наёмников Vanguard Arrow Incorporated, используемого их подразделением Primary Operations. Стандартная выдача только для квалифицированных операторов. Спроектирована для доставки подавляющей огневой мощи в момент окончания криогенного гиперсна или объявления экстренной мобилизации.\n\nПротокол специального оружия: одна оружейная система на выбор с полным боекомплектом и взрывчаткой.

ent-AU14VAIPORequisitionVendor = автоматизированный вендор реквизиций VAIPO
    .desc = Автоматизированная стойка снабжения, подключённая к большому складу различного огнестрельного оружия, боеприпасов, взрывчатки, снаряжения для переноски грузов и прочих разнообразных предметов.

ent-AU14VAIPOShipsideUniformVendor = вендор корабельной униформы VAIPO
    .desc = Упрощённая стойка-раздатчик, укомплектованная повседневной униформой, обувью и лёгким личным снаряжением для ношения на борту судна.