### Пистолет Beretta M92FS
rmc-weapon-pistol-b92fs-name = Пистолет Beretta M92FS
rmc-weapon-pistol-b92fs-description = Легендарный полицейский пистолет XX века, любимое оружие крутых копов в борьбе с террористами. Классика под патрон 9×19 мм. Часто встречается у Выживших и Фронта Освобождения Колоний.

### Магазин
rmc-magazine-pistol-b92fs-name = Магазин Beretta M92FS (9мм)
rmc-magazine-pistol-b92fs-description = 15-зарядный магазин для пистолета Beretta M92FS под патрон 9×19 мм.

### Характеристики
b92fs-stats = {
    *[specs]
        Калибр: 9×19 мм Парабеллум
        Ёмкость: 15 патронов
        Скорострельность: 10 выстр/сек
        Урон: 90% от базового
    [performance]
        Точность: +25% (преимущество при прицеливании)
        Разброс: 8 (стабильный в любом положении)
    [features]
        Совместимые модули:
        - Удлинённый ствол/компенсатор/глушитель
        - Тактический фонарь
        - Коллиматоры S5/S6
        - Лазерный целеуказатель
        - Модуль очереди
    [origin]
        Распространение: 
        - Выжившие
        - Фронт Освобождения Колоний
        Особенность: Культов