ent-RMCWeaponFlamerSPP = Установка для сжигания отходов ЛПО80
  .desc = Устаревший, но эффективный легкий боевой мусоросжигатель, официально используемый в качестве средства борьбы с укреплениями, но на практике используемый в ближнем бою для уничтожения вражеских комбатантов.

ent-RMCTankFlamerSPP = Бак для сжигания отходов LPO80
  .desc = Топливный бак, используемый для хранения топлива для использования в мусоросжигательной установке LPO80.

ent-RMCWeaponFlamerSPPPVE = Установка для сжигания отходов ЛПО80
  .desc = Устаревший, но эффективный легкий боевой мусоросжигатель, официально используемый в качестве средства борьбы с укреплениями, но на практике используемый в ближнем бою для уничтожения вражеских комбатантов.

