ent-RMCWeaponFlamerSpec = Мусоросжигательная установка М34-Т
  .desc = Усовершенствованная версия мусоросжигательной установки М34, модель М34-Т, способна сжигать более широкий спектр типов топлива.

ent-RMCTankFlamerLarge = Большой мусоросжигательный бак М34
  .desc = Большой топливный бак для использования в мусоросжигательной установке М34-Т.

ent-RMCTankFlamerLargeB = Большой мусоросжигательный бак М34 (B)
  .desc = Большой топливный бак со сверхгустым нафталевым топливом типа B, особым вариантом напалма, который легко тушить, но рассеивается на большой площади и медленно горит.

ent-RMCTankFlamerLargeX = Большой мусоросжигательный бак M34 (X)
  .desc = Большой топливный бак со сверхгустым нафталевым топливом типа X, липким горючим жидким химикатом, который горит очень жарко, для использования в мусоросжигательной установке M34-T.

ent-RMCTankFlamerLargeEX = Большой мусоросжигательный бак M34 (EX)
  .desc = Большой топливный бак со сверхгустым нафталевым топливом типа EX, липким горючим жидким химическим веществом, которое горит настолько горячо, что плавится прямо через большинство огнестойких материалов, для использования в мусоросжигательной установке M34-T.

ent-RMCTankFlamerLargeCustom = Большой кастомный мусоросжигательный бак M34
  .desc = Большой топливный бак для использования в мусоросжигательной установке М34-Т.

