ent-CMPacketPillsKelotane = упаковка таблеток келотана
  .desc = Эта упаковка содержит таблетки келотана. Эффективно залечивает ожоговые повреждения. После извлечения их нельзя вернуть обратно. Не принимайте более 2 таблеток за короткий промежуток времени.
ent-CMPacketPillsBicaridine = упаковка таблеток бикаридина
  .desc = Эта упаковка содержит таблетки бикаридина. Эффективно залечивает физические повреждения. После извлечения их нельзя вернуть обратно. Не принимайте более 2 таблеток за короткий промежуток времени.
ent-CMPacketPillsTricordrazine = упаковка таблеток трикордразина
  .desc = Эта упаковка содержит таблетки трикордразина. Слабо залечивает все виды повреждений. После извлечения их нельзя вернуть обратно. Не принимайте более 2 таблеток за короткий промежуток времени.
ent-CMPacketPills = упаковка таблеток
  .desc = Содержит таблетки. После извлечения их нельзя вернуть обратно.
