ent-RMCPillCanisterNoSkill = таблетница с таблетками
    .desc = Герметичный контейнер для хранения лекарств.
    .suffix = Без навыка

ent-RMCPillCanisterRussianRed = таблетница с таблетками «Русский красный»
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Очень опасное вещество, нейтрализующее радиацию.»
    .suffix = Русский красный
ent-RMCPillCanisterRussianRedNoSkill = таблетница с «Русский красный»
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Очень опасное вещество, нейтрализующее радиацию.»
    .suffix = Русский красный, Без навыка

ent-CMPillCanisterTricordrazine = таблетница с таблетками трикордразина
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Слабое универсальное лекарство для лечения повреждений.»
    .suffix = Трикордразин
ent-RMCPillCanisterTricordrazineNoSkill = таблетница с таблетками трикордразина
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Слабое универсальное лекарство для лечения повреждений.»
    .suffix = Трикордразин, Без навыка

ent-CMPillCanisterBicaridine = таблетница с таблетками бикаридина
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Применяется для лечения физических травм.»
    .suffix = Бикаридин
ent-RMCPillCanisterBicaridineNoSkill = таблетница с таблетками бикаридина
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Применяется для лечения физических травм.»
    .suffix = Бикаридин, Без навыка

ent-CMPillCanisterInaprovaline = таблетница с таблетками инапровалина
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Применяется для стабилизации пациентов.»
    .suffix = Инапровалин
ent-RMCPillCanisterInaprovalineNoSkill = таблетница с таблетками инапровалина
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Применяется для стабилизации пациентов.»
    .suffix = Инапровалин, Без навыка

ent-CMPillCanisterKelotane = таблетница с таблетками келотана
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Применяется для лечения ожогов.»
    .suffix = Келотан
ent-RMCPillCanisterKelotaneNoSkill = таблетница с таблетками келотана
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Применяется для лечения ожогов.»
    .suffix = Келотан, Без навыка

ent-CMPillCanisterKelotaneDermaline = таблетница с таблетками келотан-дермалина
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Быстро лечит ожоги.»
    .suffix = Келотан-Дермалин
ent-RMCPillCanisterKelotaneDermalineNoSkill = таблетница с таблетками келотан-дермалина
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Быстро лечит ожоги.»
    .suffix = Келотан-Дермалин, Без навыка

ent-CMPillCanisterDylovene = таблетница с таблетками диловена
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Нейтрализует многие распространённые токсины и лечит токсический урон.»
    .suffix = Диловен
ent-RMCPillCanisterDyloveneNoSkill = таблетница с таблетками диловена
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Нейтрализует многие распространённые токсины и лечит токсический урон.»
    .suffix = Диловен, Без навыка

ent-CMPillCanisterDexalin = таблетница с таблетками дексалина
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Применяется для лечения кислородного голодания.»
    .suffix = Дексалин
ent-RMCPillCanisterDexalinNoSkill = таблетница с таблетками дексалина
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Применяется для лечения кислородного голодания.»
    .suffix = Дексалин, Без навыка

ent-RMCPillCanisterMeralyneBicaridine = таблетница с таблетками мералин-бикаридина
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Быстро лечит физические травмы.»
    .suffix = Мералин-Бикаридин
ent-RMCPillCanisterMeralyneBicaridineNoSkill = таблетница с таблетками мералин-бикаридина
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Быстро лечит физические травмы.»
    .suffix = Мералин-Бикаридин, Без навыка

ent-RMCPillCanisterImidazoline = таблетница с таблетками имидазолина
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Применяется для восстановления зрения при неврождённых повреждениях глаз.»
    .suffix = Имидазолин
ent-RMCPillCanisterImidazolineNoSkill = таблетница с таблетками имидазолина
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Применяется для восстановления зрения при неврождённых повреждениях глаз.»
    .suffix = Имидазолин, Без навыка

ent-RMCPillCanisterDexalinPlus = таблетница с таблетками дексалина+
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Применяется для мгновенного лечения кислородного голодания.»
    .suffix = Дексалин+
ent-RMCPillCanisterDexalinPlusNoSkill = таблетница с таблетками дексалина+
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Применяется для мгновенного лечения кислородного голодания.»
    .suffix = Дексалин+, Без навыка

ent-RMCPillCanisterIron = таблетница с таблетками железа
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Применяется для быстрого восстановления крови.»
    .suffix = Железо
ent-RMCPillCanisterIronNoSkill = таблетница с таблетками железа
    .desc = Герметичный контейнер для хранения лекарств. На этикетке написано: «Применяется для быстрого восстановления крови.»
    .suffix = Железо, Без навыка
