cmu-barotrauma-low-1 = Воздух слишком тонкий! Ваше тело болит, когда давление падает!

cmu-barotrauma-low-2 = Ваши уши лопаются болезненно, и ваша грудь чувствует себя плотно!

cmu-barotrauma-low-3 = Вы чувствуете себя легкомысленным, когда низкое давление тянет вас!

cmu-barotrauma-low-4 = Все тупо пульсирует, когда давление вокруг вас падает!

cmu-barotrauma-high-1 = Давление сильно сдавливает вашу грудь и голову!

cmu-barotrauma-high-2 = Ваши уши звонят и пульсируют под сильным давлением!

cmu-barotrauma-high-3 = Воздух давит на вас со всех сторон!
