ent-RMCMachineGunM2C = Крупнокалиберный пулемет М2С
  .desc = Верхняя половина поста крупнокалиберного пулемета M2C.

ent-RMCMagazineM2C = Ящик для боеприпасов M2C (вольфрамовые патроны 10x28 мм)
  .desc = Коробка из 125 безгильзовых вольфрамовых патронов калибра 10х28 мм для крупнокалиберного пулеметного комплекса М2С.

ent-RMCCartridgeHMG10x28mmTungsten = патрон (10х28мм вольфрамовый)

ent-RMCBulletHMG10x28mmTungsten = пуля (10х28мм вольфрамовая)
  .desc = Если ты это видишь, ты, вероятно, мертв!

