ent-RMCSmartGunMounted = Крупнокалиберный пулемет МЛ66Д
  .desc = Верхняя половина поста крупнокалиберного пулемета МЛ66Д.

ent-RMCSmartGunMountedStatic = Крупнокалиберный пулемет МЛ66Д

ent-RMCMagazineML66D = Барабанный магазин МЛ66Д (10х28мм)
  .desc = Коробка из 700 безгильзовых вольфрамовых патронов калибра 10х28 мм к крупнокалиберному пулеметному комплексу МЛ66Д.

ent-RMCMagazineML66DLarge = большой барабанный магазин МЛ66Д (10х28 мм)
  .desc = Ящик с 1500 безгильзовыми вольфрамовыми патронами калибра 10х28 мм к крупнокалиберному пулеметному комплексу МЛ66Д.

ent-RMCCartridgeHMG10x28mm = патрон (10х28мм)

ent-RMCCartridgeHMG10x28mmOffset = патрон (10х28мм)

ent-RMCBulletHMG10x28mm = пуля (10х28мм)
  .desc = Если ты это видишь, ты, вероятно, мертв!

