ent-RMCBaseWeaponMount = крепление для оружия
  .desc = Крепление для установки оружия

ent-RMCML66DNestSandbag = Гнездо для крупнокалиберного пулемета ML66D с оптическим прицелом
  .desc = Крупнокалиберный пулемет ML66D с оптическим прицелом, установленный на небольшом укрепленном столбе с мешками с песком, образует небольшое пулеметное гнездо для всех ваших оборонительных нужд.

ent-RMCML66DNestMetal = крупнокалиберный пулемет МЛ66Д с оптическим прицелом
  .desc = Крупнокалиберный пулемет ML66D с оптическим прицелом, установленный за металлическим щитом.

ent-RMCML66DMount = Крепление МЛ66Д
  .desc = Складное крепление для ML66D обеспечивает устойчивость ML66D.

ent-RMCML66DMountAssembled = Крупнокалиберный пулемет МЛ66Д
  .desc = Развертываемый крупнокалиберный пулемет.

ent-RMCM2CMount = Крупнокалиберный пулемет М2С
  .desc = Разобранный пулемет M2C со сложенными телескопическими треногими и неспособный вести огонь.

ent-RMCML66DMountWeaponAssembledLoaded = Крупнокалиберный пулемет МЛ66Д
  .desc = Развертываемый крупнокалиберный пулемет. 

