ent-RMCWallEscapePod0 = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallEscapePod1 = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallEscapePod2 = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallEscapePod3 = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallEscapePod4 = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallEscapePod5 = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallEscapePod6 = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallEscapePod7 = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallEscapePod8 = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallEscapePod9 = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallEscapePod10 = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallEscapePod11 = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallEscapePod12 = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallEscapePod13 = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallEscapePod14 = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallEscapePod15 = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

