ent-RMCFogSpawner15 = блокатор тумана

ent-RMCFogShockwave = ударная волна дыма

ent-RMCFogWallAdderOne = случайный генератор тумана
  .desc = Отмечает место появления случайного тумана в начале раунда.

ent-RMCFogWallRemoverOne = случайное средство для удаления тумана
  .desc = Помечает этот туман для случайного удаления в начале раунда.

ent-RMCFogWallPermanent = густой туман
  .desc = Это выглядит слишком опасно, чтобы пройти через него.

ent-RMCFogWall25 = густой туман
  .desc = Это выглядит слишком опасно, чтобы пройти через него. 

ent-RMCFogWall15 = густой туман
  .desc = Это выглядит слишком опасно, чтобы пройти через него. 

ent-RMCFogWallRemoverTwo = случайное средство для удаления тумана
  .desc = Помечает этот туман для случайного удаления в начале раунда.

ent-RMCFogWallAdderTwo = случайный генератор тумана
  .desc = Отмечает место появления случайного тумана в начале раунда.

ent-RMCFogWallRemoverThree = случайное средство для удаления тумана
  .desc = Помечает этот туман для случайного удаления в начале раунда.

ent-RMCFogWallAdderThree = случайный генератор тумана
  .desc = Отмечает место появления случайного тумана в начале раунда.

