ent-RMCWallHybrisaSpacePortHull = тяжелая армированная стена
  .desc = Огромный кусок сверхармированного металла, используемый для разделения комнат. 

ent-RMCWallHybrisaSpacePortReinforced = усиленная металлическая стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallHybrisaSpacePort = металлическая стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallHybrisaHull = ребристые металлические стены
  .desc = Толстая и массивная металлическая стена, которая, благодаря своему расположению и внушительному внешнему виду, совершенно неразрушима.

ent-RMCWallHybrisaReinforced = ребристые металлические стены
  .desc = Толстая и массивная металлическая стена, покрытая неровными ребрами.

ent-RMCWallHybrisa = голые металлические стены
  .desc = Толстая и массивная металлическая стена. 

ent-RMCWallEngineer = странная металлическая стена
  .desc = Почти неразрушимые стены, из которых состоит корпус неизвестного древнего корабля, выглядят так, будто ничто из того, что вы можете сделать, не пробьет корпус.

ent-RMCWallHybrisaRock = каменная стена
  .desc = Перед вами вырисовываются массивные колонны, сложенные древними осадочными породами.

ent-RMCWallHybrisaRockBorder = каменная стена
  .desc = Перед вами вырисовываются массивные колонны, сложенные древними осадочными породами.

ent-RMCWallHybrisaRockTimed = каменная стена
  .desc = Перед вами вырисовываются массивные колонны, сложенные древними осадочными породами.

ent-RMCWallHybrisaMedical = голые металлические стены
  .desc = Толстая и массивная металлическая стена. 

ent-RMCWallHybrisaMedicalReinforced = ребристые металлические стены
  .desc = Толстая и массивная металлическая стена, покрытая неровными ребрами.

ent-RMCWallHybrisaMedicalHull = ребристые металлические стены
  .desc = Толстая и массивная металлическая стена, которая, благодаря своему расположению и внушительному внешнему виду, совершенно неразрушима.

ent-RMCWallHybrisaEngi = голые металлические стены
  .desc = Толстая и массивная металлическая стена. 

ent-RMCWallHybrisaEngiReinforced = ребристые металлические стены
  .desc = Толстая и массивная металлическая стена, покрытая неровными ребрами.

ent-RMCWallHybrisaEngiHull = ребристые металлические стены
  .desc = Толстая и массивная металлическая стена, которая, благодаря своему расположению и внушительному внешнему виду, совершенно неразрушима.

ent-RMCWallHybrisaOffice = голые металлические стены
  .desc = Толстая и массивная металлическая стена. 

ent-RMCWallHybrisaResearch = голые металлические стены
  .desc = Толстая и массивная металлическая стена. 

ent-RMCWallHybrisaResearchReinforced = ребристые металлические стены
  .desc = Толстая и массивная металлическая стена, покрытая неровными ребрами.

ent-RMCWallHybrisaResearchHull = ребристые металлические стены
  .desc = Толстая и массивная металлическая стена, которая, благодаря своему расположению и внушительному внешнему виду, совершенно неразрушима.

