ent-RMCWallRiver = речная стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallRiver2 = речная стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallRiver3 = речная стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallRiver4 = речная стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallRiver5 = речная стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallRiver6 = речная стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallRiver7 = речная стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallRiver8 = речная стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallRiver9 = речная стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallRiver10 = речная стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallRiver11 = речная стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallRiver12 = речная стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallRiver13 = речная стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallRiver14 = речная стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

