ent-RMCWallHunterDegraded = разрушенная стена охотника
  .desc = Древние безмерно, эти стены составляют корпус судна нечеловеческого происхождения. 

ent-RMCWallHunter = стена охотника
  .desc = Почти неразрушимые стены, из которых состоит корпус корабля-охотника.

ent-RMCWallContainmentWindow = окно ячейки
  .desc = Металлическая стена, разделяющая комнаты и образующая корабль.

ent-RMCWallContainment = клеточная стенка
  .desc = Металлическая стена, разделяющая комнаты и образующая корабль.

ent-RMCWallElevatorGearAnimated = стена лифта
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallElevatorGear = стена лифта
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallElevatorResearch = стена лифта
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallElevatorFreight = стена лифта
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallElevatorDorm = стена лифта
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallElevatorArrivals = стена лифта
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallElevatorButtonResearch = стена лифта
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallElevatorButtonFreight = стена лифта
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallElevatorButtonDorm = стена лифта
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallElevatorButtonArrivals = стена лифта
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallElevatorNoConnect8 = стена лифта
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallElevatorNoConnect7 = стена лифта
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallElevatorNoConnect6 = стена лифта
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallElevatorNoConnect5 = стена лифта
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallElevatorNoConnect4 = стена лифта
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallElevatorNoConnect3 = стена лифта
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallElevatorNoConnect2 = стена лифта
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallElevatorNoConnect1 = стена лифта
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallElevatorBroken = стена лифта
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallElevator = стена лифта
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMWallJungle = растительность джунглей
  .desc = Исключительно густая растительность, сквозь которую ничего не видно.

ent-CMWallWood = деревянная стена
  .desc = Деревянная стена, используемая для разделения комнат.

ent-CMWallCult = стена
  .desc = Узоры, выгравированные на стене, кажутся смещающимися, когда вы пытаетесь на них сосредоточиться. 

ent-CMWallRock = каменная стена
  .desc = Грубая стена из затвердевшего камня.

ent-CMWallReinforcedHeavyAlmayerAI = тяжелый усиленный корпус
  .desc = Чрезвычайно усиленная металлическая стена, используемая для изоляции потенциально опасных зон. 

ent-CMWallReinforcedHeavyAlmayerWhite = тяжелый усиленный корпус
  .desc = Сильно укрепленная металлическая стена, используемая для разделения помещений и создания корабля. 

ent-RMCWallAlmayerReinforcedHeavyDeco1 = тяжелый усиленный корпус
  .desc = Сильно укрепленная металлическая стена, используемая для разделения помещений и создания корабля. 

ent-CMWallReinforcedHeavyAlmayer = тяжелый усиленный корпус
  .desc = Сильно укрепленная металлическая стена, используемая для разделения помещений и создания корабля. 

ent-CMWallReinforcedHeavy = тяжелый усиленный корпус
  .desc = Огромный кусок сверхармированного металла, используемый для разделения комнат. 

ent-CMWallReinforcedAlmayerAI = усиленный корпус
  .desc = Армированная металлическая стена, используемая для изоляции потенциально опасных зон.

ent-CMWallReinforcedAlmayerWhite = усиленный корпус
  .desc = Усиленная металлическая стена, используемая для разделения помещений и создания корабля.

ent-RMCWallAlmayerReinforcedDeco1 = усиленный корпус
  .desc = Огромный кусок армированного металла, используемый для разделения комнат.

ent-CMWallReinforcedAlmayer = усиленный корпус
  .desc = Усиленная металлическая стена, используемая для разделения помещений и создания корабля.

ent-CMWallSuperReinforced = усиленная стена

ent-CMWallReinforced = усиленная стена
  .desc = Огромный кусок армированного металла, используемый для разделения комнат.

ent-CMWallMetalAlmayerWhite = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallAlmayerDeco1 = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMWallMetalAlmayer = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMWallMetal = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallAlmayerDeco2 = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallAlmayerDeco3 = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallAlmayerDeco4 = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallAlmayerDecoElevator = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallAlmayerDecoFreight = стена
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCBaseWallReinforced = усиленная стена
  .desc = Огромный кусок армированного металла, используемый для разделения комнат.

ent-RMCWallAlmayerReinforcedDeco2 = усиленный корпус
  .desc = Огромный кусок армированного металла, используемый для разделения комнат.

ent-RMCWallAlmayerReinforcedDeco3 = усиленный корпус
  .desc = Огромный кусок армированного металла, используемый для разделения комнат.

ent-RMCWallAlmayerReinforcedDeco4 = усиленный корпус
  .desc = Огромный кусок армированного металла, используемый для разделения комнат.

ent-RMCWallAlmayerReinforcedDecoElevator = усиленный корпус
  .desc = Огромный кусок армированного металла, используемый для разделения комнат.

ent-RMCWallAlmayerReinforcedDecoFreight = усиленный корпус
  .desc = Огромный кусок армированного металла, используемый для разделения комнат.

ent-RMCWallAlmayerReinforcedHeavyDeco2 = тяжелый усиленный корпус
  .desc = Сильно укрепленная металлическая стена, используемая для разделения помещений и создания корабля. 

ent-RMCWallAlmayerReinforcedHeavyDeco3 = тяжелый усиленный корпус
  .desc = Сильно укрепленная металлическая стена, используемая для разделения помещений и создания корабля. 

ent-RMCWallAlmayerReinforcedHeavyDeco4 = тяжелый усиленный корпус
  .desc = Сильно укрепленная металлическая стена, используемая для разделения помещений и создания корабля. 

ent-RMCWallAlmayerReinforcedHeavyDecoElevator = тяжелый усиленный корпус
  .desc = Сильно укрепленная металлическая стена, используемая для разделения помещений и создания корабля. 

ent-RMCWallAlmayerReinforcedHeavyDecoFreight = тяжелый усиленный корпус
  .desc = Сильно укрепленная металлическая стена, используемая для разделения помещений и создания корабля. 

ent-CMWallReinforcedHeavyAlmayerAINoLights = тяжелый усиленный корпус
  .desc = Чрезвычайно усиленная металлическая стена, используемая для изоляции потенциально опасных зон. 

  .desc = Огромный кусок металла, используемый для разделения комнат.

  .desc = Огромный кусок металла, используемый для разделения комнат.

  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-RMCWallJungleStrata = растительность джунглей
  .desc = Исключительно густая растительность, сквозь которую ничего не видно.

ent-RMCWallContainmentCorner = клеточная стенка
  .desc = Металлическая стена, разделяющая комнаты и образующая корабль.

ent-RMCWallContainmentWest = клеточная стенка
  .desc = Металлическая стена, разделяющая комнаты и образующая корабль.

ent-RMCWallContainmentEast = клеточная стенка
  .desc = Металлическая стена, разделяющая комнаты и образующая корабль.

ent-RMCWallContainmentNorth = клеточная стенка
  .desc = Металлическая стена, разделяющая комнаты и образующая корабль.

ent-RMCWallContainmentConnect1 = клеточная стенка
  .desc = Металлическая стена, разделяющая комнаты и образующая корабль.

ent-RMCWallContainmentConnect2 = клеточная стенка
  .desc = Металлическая стена, разделяющая комнаты и образующая корабль.

ent-RMCWallContainmentConnect3 = клеточная стенка
  .desc = Металлическая стена, разделяющая комнаты и образующая корабль.

ent-RMCWallContainmentConnect4 = клеточная стенка
  .desc = Металлическая стена, разделяющая комнаты и образующая корабль.

ent-RMCWallContainmentConnect5 = клеточная стенка
  .desc = Металлическая стена, разделяющая комнаты и образующая корабль.

ent-RMCWallContainmentConnect6 = клеточная стенка
  .desc = Металлическая стена, разделяющая комнаты и образующая корабль.

ent-RMCWallContainmentConnect7 = клеточная стенка
  .desc = Металлическая стена, разделяющая комнаты и образующая корабль.

ent-RMCWallContainmentWindow2 = окно ячейки
  .desc = Металлическая стена, разделяющая комнаты и образующая корабль.

