ent-BaseCrowbar-name = лом

ent-Crowbar-name = лом
ent-Crowbar-desc = Многоцелевой инструмент для взлома дверей и борьбы с межпространственными захватчиками.

ent-CrowbarRed-name = аварийный лом
ent-CrowbarRed-desc = Аварийный лом, предназначенный для взлома дверей и противопожарных замков во время отключения электроэнергии.

ent-CrowbarGreen-desc = Многоцелевой инструмент для взлома дверей и борьбы с межпространственными захватчиками, напечатанный на токарном станке.

ent-CrowbarOrange-name = лом
ent-CrowbarOrange-desc = Многоцелевой инструмент для взлома дверей и борьбы с межпространственными захватчиками. Его можно найти в ящиках с инструментами.

ent-CrowbarYellow-name = лом
ent-CrowbarYellow-desc = Многоцелевой инструмент для взлома дверей и борьбы с межпространственными захватчиками, выданный Инженерным отделом.

