ent-BalloonOperative-name = оперативный баллон
ent-BalloonOperative-desc = При ближайшем рассмотрении этот оперативник Синдиката на самом деле представляет собой воздушный шар.

ent-BalloonAgent-name = санитар воздушный шар
ent-BalloonAgent-desc = При ближайшем рассмотрении этот санитар Синдиката на самом деле представляет собой воздушный шар.

ent-BalloonElite-name = элитный оперативный аэростат
ent-BalloonElite-desc = При ближайшем рассмотрении этот элитный оперативник Синдиката на самом деле представляет собой воздушный шар.

ent-BalloonJuggernaut-name = Джаггернаут воздушный шар
ent-BalloonJuggernaut-desc = При ближайшем рассмотрении эта мощная сила Синдиката на самом деле представляет собой воздушный шар.

ent-BalloonCommander-name = командирский воздушный шар
ent-BalloonCommander-desc = При ближайшем рассмотрении этот командир Синдиката на самом деле представляет собой воздушный шар.

ent-BaseDecoy-name = элемент

