ent-OxygenTank-name = кислородный баллон
ent-OxygenTank-desc = Стандартный цилиндрический бензобак для кислорода. Он может вместить 5 л газа.

ent-NitrogenTank-name = азотный бак
ent-NitrogenTank-desc = Стандартный цилиндрический бензобак для азота. Он может вместить 5 л газа.

ent-EmergencyOxygenTank-name = аварийный кислородный баллон
ent-EmergencyOxygenTank-desc = Легко переносимый резервуар на случай чрезвычайных ситуаций. Содержит очень мало кислорода и предназначен только для выживания. Он вмещает 0,66 л газа.

ent-EmergencyNitrogenTank-name = аварийный резервуар с азотом
ent-EmergencyNitrogenTank-desc = Легко переносимый резервуар на случай чрезвычайных ситуаций. Содержит очень мало азота и предназначен только для выживания. Он вмещает 0,66 л газа.

ent-ExtendedEmergencyOxygenTank-name = аварийный кислородный баллон увеличенной вместимости
ent-ExtendedEmergencyOxygenTank-desc = Аварийный бак увеличенной вместимости. Технически рассчитан на длительное использование. Он вмещает 1,5 л газа.

ent-ExtendedEmergencyNitrogenTank-name = аварийный азотный бак увеличенной вместимости
ent-ExtendedEmergencyNitrogenTank-desc = Аварийный бак увеличенной вместимости. Технически рассчитан на длительное использование. Он вмещает 1,5 л газа.

ent-DoubleEmergencyOxygenTank-name = двойной аварийный кислородный баллон
ent-DoubleEmergencyOxygenTank-desc = Высококачественный двухбаковый контейнер аварийного жизнеобеспечения. Для своего небольшого размера он содержит приличное количество кислорода. Он вмещает 2,5 л газа.

ent-DoubleEmergencyNitrogenTank-name = двойной аварийный азотный бак
ent-DoubleEmergencyNitrogenTank-desc = Высококачественный двухбаковый контейнер аварийного жизнеобеспечения. Для своего небольшого размера он содержит приличное количество азота. Он вмещает 2,5 л газа.

ent-EmergencyFunnyOxygenTank-name = забавный аварийный кислородный баллон
ent-EmergencyFunnyOxygenTank-desc = Легко переносимый резервуар на случай чрезвычайных ситуаций. Содержит очень мало кислорода и еще немного странного газа, предназначенного только для выживания. Он вмещает 0,66 л газа.

ent-AirTank-name = воздушный резервуар
ent-AirTank-desc = Смешал кого-нибудь? Он может вместить 5 л газа.

ent-NitrousOxideTank-name = бак закиси азота
ent-NitrousOxideTank-desc = Содержит смесь воздуха и закиси азота. Убедитесь, что вы не заливаете в него чистый N2O. Он может вместить 5 л газа.

ent-PlasmaTank-name = плазменный танк
ent-PlasmaTank-desc = Содержит опасную плазму. Не вдыхайте. Чрезвычайно легковоспламеняющийся. Он может вместить 5 л газа.

ent-GasTankBase-name = элемент

ent-GasTankRoundBase-name = элемент

