ent-Wirecutter-name = кусачки
ent-Wirecutter-desc = Это убивает провод.

ent-Screwdriver-name = отвертка
ent-Screwdriver-desc = Крутящий момент промышленного класса в небольшом наборе отверток.

ent-Wrench-name = гаечный ключ
ent-Wrench-desc = Обычный инструмент для сборки и разборки. Помните: левая фиксируется, правая удаляется.

ent-Multitool-name = мультитул
ent-Multitool-desc = Усовершенствованный инструмент для копирования, хранения и отправки электрических импульсов и сигналов через провода и машины.

ent-NetworkConfigurator-name = сетевой конфигуратор
ent-NetworkConfigurator-desc = Инструмент для объединения устройств вместе. Имеет два режима: режим списка для массового связывания устройств и режим связывания для расширенного связывания устройств.

ent-PowerDrill-name = электрическая дрель
ent-PowerDrill-desc = Простая ручная дрель.

ent-RCD-name = УЗО
ent-RCD-desc = Устройство быстрого строительства можно использовать для быстрой установки и демонтажа различных конструкций и приспособлений станции. Для работы требуется сжатое вещество.

ent-RCDRecharging-name = экспериментальное УЗО
ent-RCDRecharging-desc = Установленное киборгом устройство быстрого строительства, которое создает сжатую материю на лету с помощью внутреннего производителя.

ent-RCDExperimental-name = экспериментальное УЗО
ent-RCDExperimental-desc = Устройство быстрого строительства, улучшенное синим пространством, которое пассивно генерирует собственную сжатую материю.

ent-RCDAmmo-name = сжатое вещество
ent-RCDAmmo-desc = Картридж с сырьем, уплотненным по технологии bluespace. Используется в устройствах быстрого строительства.

ent-Omnitool-name = омни-инструмент
ent-Omnitool-desc = Лучший друг дрона.

ent-Shovel-name = лопата
ent-Shovel-desc = Большой инструмент для копания и перемещения грязи.

ent-RollingPin-name = скалка
ent-RollingPin-desc = Инструмент, используемый для придания формы и раскатывания теста.

