ent-Welder-name = сварочный инструмент
ent-Welder-desc = Плавит все, что угодно, пока оно заправлено, не забудьте защиту для глаз!

ent-WelderIndustrial-name = промышленный сварочный инструмент
ent-WelderIndustrial-desc = Промышленный сварщик с запасом топлива более чем в два раза.

ent-WelderIndustrialAdvanced-name = усовершенствованный промышленный сварочный инструмент
ent-WelderIndustrialAdvanced-desc = Усовершенствованный промышленный сварочный аппарат с более чем вдвое увеличенным запасом топлива и более горячим пламенем.

ent-WelderExperimental-name = экспериментальный сварочный инструмент
ent-WelderExperimental-desc = Экспериментальный сварщик, способный самостоятельно генерировать топливо и менее вредный для глаз.

ent-WelderMini-name = аварийный сварочный инструмент
ent-WelderMini-desc = Миниатюрный сварочный аппарат, используемый в чрезвычайных ситуациях.

ent-RefuelingWelder-name = заправка сварочного инструмента
ent-RefuelingWelder-desc = Медленный сварщик, который может со временем дозаправиться.

