ent-CMWebbingConstruction = Строительный стропонный жилет
 .desc = Компактный страповочный жилет, разработанный для синтетических подразделений, с усиленными карманами для переноски основных строительных материалов.
ent-RMCWebbingSurgicalGreen = Зеленый хирургический жилет
 .desc = Прочный жилет на лямках, специально разработанный для размещения всего набора хирургического оборудования. Обычно используется для полевых врачей или медицинского персонала.
ent-RMCWebbingSurgicalBlue = Синий хирургический жилет
 .desc = Прочный жилет на лямках, специально разработанный для размещения всего набора хирургического оборудования. Обычно используется для полевых врачей или медицинского персонала.
ent-RMCToolWebbingFilled = Разгрузка для инструментов
 .desc = Коричневая разгрузка из синтетического хлопка, которая по своим функциям аналогична гражданским разгрузкам для инструментов, но более долговечна для использования в полевых условиях.
