rmc-command-marineannounce-description = Отправить игровое объявление.
rmc-command-marineannounce-help = Использование: <rmcannounce> <отправитель> <сообщение> или <rmcannounce> <сообщение> для отправки от имени Верховного командования.
rmc-command-aresannounce-description = Отправить игровое объявление от имени ядра ARES. Внимание: работает даже при уничтоженном ядре ARES! Убедитесь, что оно цело перед использованием.
rmc-command-aresannounce-help = Использование: <aresannounce> <сообщение> для отправки объявления от ARES. Внимание: работает даже при уничтоженном ядре! Проверьте его состояние перед использованием.
