ent-AU14PouchFlareFilledRMC = подсумок сигнальных огней
  .desc = Подсумок, предназначенный для сигнальных огней.

ent-AU14PouchAutoinjectorFilledMilitaryDoctor = сумка для автоинъекторов
  .desc = Сумка, предназначенная специально для автоинъекторов.

ent-AU14PouchToolsFilledComtech = тактическая сумка для инструментов
  .suffix = Заполненный
  .desc = Этот конкретный набор, полный острых и тяжёлых предметов, был создан для взлома, а не для починки. Хотя и с последним справляется довольно хорошо.
