ent-CMUMedicalJeepBeacon = Медицинский джип Drop Beacon
    .desc = Одноразовый медицинский маяк. Активируйте его и выбросьте на открытый грунт. Держитесь подальше от синего луча, пока ящик джипа падает.

ent-CMUMedicalJeepDropLaser = Луч доставки медицинского транспортного средства
    .desc = Синий маяк, обозначающий входящий ящик транспортного средства. Стойте на месте!

ent-CMUCrateJeepMedicalDrop = гражданский медицинский джип
    .desc = Гражданский медицинский джип в деревянном ящике, готовый к вождению. Раскройте его вручную на чистом грунте, и стены отпадут.

cmu-medical-jeep-beacon-spent-name = Медицинский джип Beacon

cmu-medical-jeep-beacon-spent-desc = Исчерпанный маяк доставки медицинского автомобиля.

cmu-medical-jeep-beacon-called = Медицинский джип на подходе! Держись подальше от голубого луча!
