ent-RMCTeslaOverclocked = разогнанная катушка Тесла UN 21S
  .desc = Усовершенствованный способ получения высоковольтного, низкоамперного и высокочастотного электричества. Небольшие модификации позволяют ей поражать только враждебные цели сокрушительным ударом. Эта модель значительно разогнана, обеспечивая гораздо большее напряжение ценой скорости.
ent-RMCTeslaMicro = микро-катушка Тесла UN 25S
  .desc = Усовершенствованный способ получения высоковольтного, низкоамперного и высокочастотного электричества. Небольшие модификации позволяют ей поражать только враждебные цели сокрушительным ударом. Эта модель меньше и легче.
ent-RMCTesla = катушка Тесла UN 21S
  .desc = Усовершенствованный способ получения высоковольтного, низкоамперного и высокочастотного электричества. Небольшие модификации позволяют ей поражать только враждебные цели сокрушительным ударом.
