ent-AU14BaseDefibrillator-name = LifePak 15F
ent-AU14BaseDefibrillator-desc = Портативный экстренный дефибриллятор и монитор пациента, разработанный для пациентов с фибрилляцией. Он обеспечивает мощную дефибрилляцию для восстановления нормального сердечного ритма, иногда даже возвращая пациентов с порога смерти.
ent-AU14CMDefibrillator-name = LifePak 15F
ent-AU14CMDefibrillator-desc = Портативный экстренный дефибриллятор и монитор пациента, разработанный для пациентов с фибрилляцией. Он обеспечивает мощную дефибрилляцию для восстановления нормального сердечного ритма, иногда даже возвращая пациентов с порога смерти.
ent-AUCMDefibrillatorEmpty-name = LifePak 15F
ent-AUCMDefibrillatorEmpty-desc = Портативный экстренный дефибриллятор и монитор пациента, разработанный для пациентов с фибрилляцией. Он обеспечивает мощную дефибрилляцию для восстановления нормального сердечного ритма, иногда даже возвращая пациентов с порога смерти.
ent-AUDefibrillatorInfinite-name = LifePak 15F
ent-AUDefibrillatorInfinite-desc = Портативный экстренный дефибриллятор и монитор пациента, разработанный для пациентов с фибрилляцией. Он обеспечивает мощную дефибрилляцию для восстановления нормального сердечного ритма, иногда даже возвращая пациентов с порога смерти.
