ent-RMCRailgunProp = Планетарная батарея MAC «BURST»
  .desc = Планетарная батарея MAC «BURST» — это усовершенствованная пушка-ускоритель магнитной массы, которая использует длинную линейную систему магнитных катушек для приведения в движение металлических полезных грузов на невероятных скоростях.
ent-RMCAntiAirProp = Пушка IX-50 МГАД
  .desc = IX-50 — это современная система микрогравитации и противовоздушной обороны, способная самостоятельно отслеживать и нейтрализовать угрозы с помощью прикрепленных к ним ракет.
