ent-CMClosetBioFilled = Шкаф для костюмов биологической защиты 3-го уровня
  .desc = Это хранилище для биологического оборудования 3-го уровня.

ent-CMClosetBioVirologyFilled = Шкаф для костюмов биологической защиты 3-го уровня
  .desc = Это хранилище для биологического оборудования 3-го уровня.

ent-CMClosetBioSecurityFilled = Шкаф для костюмов биологической защиты 3-го уровня
  .desc = Это хранилище для биологического оборудования 3-го уровня.

ent-CMClosetBioJanitorFilled = Шкаф для костюмов биологической защиты 3-го уровня
  .desc = Это хранилище для биологического оборудования 3-го уровня.

ent-CMClosetBioScientistFilled = Шкаф для костюмов биологической защиты 3-го уровня
  .desc = Это хранилище для биологического оборудования 3-го уровня.

