ent-CMClosetEmergencyFilled = аварийный туалет
  .desc = Это хранилище для аварийных масок и баллонов с кислородом.

ent-CMClosetFireFilled = шкаф пожарной безопасности
  .desc = Это хранилище противопожарных принадлежностей.

ent-CMLockerCommanderSecureFilled = безопасный ящик командира
  .desc = Сейф, в котором командир может хранить любое оборудование, которое ему необходимо иметь наготове в любой момент.

ent-CMLockerStaffShotgunFilled = шкафчик штабного офицера
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerStaffRifleFilled = шкафчик штабного офицера
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerSecureSafeLiaisonFilled = безопасный сейф
  .desc = Огромный кусок металла со встроенным в него циферблатом.

ent-RMCLockerFieldDoctor = безопасный шкафчик
  .desc = Это неподвижное хранилище, закрывающееся картой.

