ent-MineralScannerUnpowered-name = минеральный сканер
ent-MineralScannerUnpowered-desc = Сканер, который проверяет окружающую породу на наличие полезных минералов. Чтобы работать, он должен быть у вас в руке или в кармане.

ent-AdvancedMineralScannerUnpowered-name = усовершенствованный сканер минералов
ent-AdvancedMineralScannerUnpowered-desc = Сканер, который проверяет окружающую породу на наличие полезных минералов. Чтобы работать, он должен быть у вас в руке или в кармане. У этого расширенный диапазон.

ent-MineralScanner-name = минеральный сканер
ent-MineralScanner-desc = Сканер, который проверяет окружающую породу на наличие полезных минералов. Чтобы работать, он должен быть у вас в руке или в кармане.

ent-MineralScannerEmpty-name = минеральный сканер
ent-MineralScannerEmpty-desc = Сканер, который проверяет окружающую породу на наличие полезных минералов. Чтобы работать, он должен быть у вас в руке или в кармане.

ent-AdvancedMineralScanner-name = усовершенствованный сканер минералов
ent-AdvancedMineralScanner-desc = Сканер, который проверяет окружающую породу на наличие полезных минералов. Чтобы работать, он должен быть у вас в руке или в кармане. У этого расширенный диапазон.

ent-AdvancedMineralScannerEmpty-name = усовершенствованный сканер минералов
ent-AdvancedMineralScannerEmpty-desc = Сканер, который проверяет окружающую породу на наличие полезных минералов. Чтобы работать, он должен быть у вас в руке или в кармане. У этого расширенный диапазон.

