ent-RMCExplosivePlastic = пластиковая взрывчатка
  .desc = Используется для создания отверстий в определённых местах без лишних дыр.
ent-RMCExplosiveBreachingChargeRubberTSEPA = штурмовой заряд X17 для подавления беспорядков ТСЕПА
ent-RMCExplosiveBreachingChargeRubber = штурмовой заряд X17 для подавления беспорядков
  .desc = Взрывное устройство, используемое для пробивания входов в зоны, защищая пользователя от взрыва. В отличие от стандартного штурмового заряда, X17 выпускает конусообразный разброс резиновых гранул для выведения из строя, а не для убийства.
ent-RMCExplosiveBreachingCharge = штурмовой заряд
  .desc = Взрывное устройство, используемое для пробивания входов в зоны, защищая пользователя от взрыва, а также выпуская смертоносную шрапнель с другой стороны.
