### Базовые медали ###
ent-RMCMedalBase = Медаль
    .desc = Медаль.

### Бронзовые медали ###
ent-RMCMedalBronze = Бронзовая медаль
    .desc = Бронзовая медаль.

ent-RMCMedalBronzeService = Бронзовая медаль за службу
    .desc = Бронзовая медаль, вручаемая морпехам КМП за службу. Очень распространённая награда, обычно первая, которую получает морпех.

### Серебряные медали ###
ent-RMCMedalSilver = Серебряная медаль
    .desc = Серебряная медаль.

ent-RMCMedalSilverService = Серебряная медаль за службу
    .desc = Блестящая серебряная медаль, вручаемая морпехам КМП за службу. Относительно распространённая награда, свидетельствующая о времени, проведённом на службе.

### Золотые медали ###
ent-RMCMedalGold = Золотая медаль
    .desc = Престижная золотая медаль.

ent-RMCMedalGoldService = Золотая медаль за службу
    .desc = Престижная золотая медаль, вручаемая морпехам КМП за службу. Редкая награда, свидетельствующая о значительном времени, проведённом на службе.

### Платиновые медали ###
ent-RMCMedalPlatinum = Платиновая медаль
    .desc = Исключительно престижная платиновая медаль, которую могут вручать только генералы в особых случаях.

ent-RMCMedalPlatinumService = Платиновая медаль за службу
    .desc = Высшая медаль за службу, которая может быть вручена морпеху; такие медали лично вручаются генералами КМП. Свидетельствует об огромном времени, проведённом на службе.

### Гражданские ленты ###
ent-RMCMedalRibbonWhite = Белая лента
    .desc = Белая лента.

ent-RMCMedalRibbonWhiteService = Белая наградная лента
    .desc = Белая лента, вручаемая гражданским за участие в мероприятиях, спонсируемых КМП. Очень распространённая награда, обычно первая, которую получает гражданский.

ent-RMCMedalRibbonYellow = Жёлтая лента
    .desc = Жёлтая лента.

ent-RMCMedalRibbonYellowService = Жёлтая наградная лента
    .desc = Ярко-жёлтая лента, вручаемая гражданским за третье место в мероприятиях КМП. Относительно распространённая награда, свидетельствующая об их преданности организации.

ent-RMCMedalRibbonRed = Красная лента
    .desc = Красная лента.

ent-RMCMedalRibbonRedService = Красная наградная лента
    .desc = Ярко-красная лента, вручаемая гражданским за второе место в мероприятиях КМП. Редкая награда, свидетельствующая об их преданности организации.

ent-RMCMedalRibbonBlue = Синяя лента
    .desc = Синяя лента.

ent-RMCMedalRibbonBlueService = Синяя наградная лента
    .desc = Очень престижная синяя лента, вручаемая гражданским за первое место в мероприятиях КМП. Для получения такой награды требуется значительное время и преданность делу.