### Боевые газы ###
ent-RMCLandingZoneGas = Боевой газ CN20-X "Миазма"
    .desc = Нейротоксин 4-го поколения. Вызывает:
    - Мгновенные химические ожоги
    - Некроз биологических тканей
    - Спазмы дыхательных путей
    Особенно эффективен против ксеноформной биологии.

ent-RMCGasWeedKiller = Гербицид C10-W "Дефолиант"
    .desc = [ОПАСНО] Ксеноботанический биоцид:
    - Мгновенное действие на растительность
    - Период полураспада: 1.5 сек
    - Нестабильная молекулярная структура
    Применение: очистка зон высадки