ent-RMCDropshipAttachmentRocketPod = ракетный блок LAU-229
  .desc = Ракетный блок, способный запускать шесть мини-ракет с лазерным наведением. Для перемещения потребуется подъёмник. Принимает мини-ракеты серии AGR-59.
ent-RMCDropshipAttachmentGuidedMissileLauncher = пусковая установка управляемых ракет LAU-444
  .desc = Ракетная система вооружения, способная запускать одну лазерно-управляемую ракету. Для перемещения потребуется подъёмник. Принимает ракетные системы AGM, AIM, BLU и GBU.
ent-RMCDropshipAttachmentGau21Cannon = пушка GAU-21 калибра 30 мм
  .desc = Снятая с установки 30-мм роторная пушка GAU-21 «Гремучник». Похоже, отсутствуют звенья питания, видны оголённые провода. Способна вести огонь со скоростью 5200 выстрелов в минуту, многие боятся её мощи. Получила прозвище «Гремучник» из-за вибраций, которые она вызывала на дропшипах в начальной серии производства. Принимает ящики с боеприпасами PGU-100/PGU-105.
