ent-RMCDropshipAttachmentCoolingSystem = система охлаждения
  .desc = Система охлаждения для дропшипов. Обеспечивает дополнительное охлаждение, сокращая задержки между запусками. Устанавливается в точки крепления двигателя. Для подъёма требуется погрузчик.
ent-RMCDropshipAttachmentFuelEnhancer = усилитель топлива
  .desc = Система улучшения топлива для дропшипов. Увеличивает тягу, создаваемую сгоранием топлива, для более быстрых перелётов. Устанавливается в точки крепления двигателя. Для подъёма требуется погрузчик.
