ent-RMCDropShipLZDetector = детектор ЗВ AN/AVD-60
  .desc = Электронное устройство, связанное с системой камер дропшипа, позволяющее наблюдать за зоной высадки во время полёта.
ent-RMCDropShipSpotlight = прожектор AN/LEN-15
  .desc = Комплект мощных прожекторов для освещения больших площадей. Устанавливается на точки крепления электроники дропшипов. Для перемещения потребуется погрузчик.
ent-RMCDropshipTargetingSystem = система наведения вооружения AN/AAQ-178
  .desc = Система наведения для дропшипов. Повышает точность стрельбы по лазерным целям. Устанавливается на точки крепления электроники. Для подъёма требуется погрузчик.
