ent-RMCCameraGearPMC = Головная камера Mk3 TOCU
  .desc = Модификация и упрочнение оборудования камер, используемого ККП, Тактический блок камер наблюдения используется силами ЧВК Weston Yamada, которые отказываются от типичного защитного головного убора, позволяя их оператору оставаться в курсе текущего статуса оперативника.
ent-RMCM5CameraGear = Комплект камеры M5
  .desc = Камера и сопутствующее головное оборудование, предназначенные для того, чтобы командиры морской пехоты могли видеть то, что видят их солдаты. Более надежная версия этого оборудования интегрирована во все стандартные боевые шлемы КОАН. Можно носить на ухе или голове.
