### Турель UN-635C ###
ent-RMCTurretAlmayer = Статическая гаусс-турель UN-635C
ent-RMCTurretAlmayer-desc = Полностью автоматизированная оборонительная турель средней дальности. Вооружена модифицированной автопушкой M32-S с ленточной подачей, адаптирована для использования на кораблях ОН.

### Система развертывания турели ###
ent-RMCDeployerSentry = Система развертывания турели
ent-RMCDeployerSentry-desc = Контейнер для автоматического развертывания оборонительной турели.

### Сообщения ###
petting-failure-generic = *отказ системы*
action-sentry-deploy = Вы активируете систему развертывания
action-sentry-fail = Невозможно развернуть здесь

### Теги ###
ent-SentryDeployer-tag = Развертыватель
