### Базовый класс турелей ###
ent-RMCBaseTurret = Базовая турель
ent-RMCBaseTurret-desc = Абстрактный базовый класс для всех автоматических турельных систем.

### Космическая гаусс-турель ###
ent-RMCTurretGaussSpaceborne = Космическая гаусс-турель UN-577
ent-RMCTurretGaussSpaceborne-desc = Полностью автоматизированная оборонительная система средней дальности. Вооружена модифицированной автопушкой M32-S с ленточной подачей. Выжившие и разведка любят прятаться за ними.

### Сообщения системы ###
petting-success-generic = *тут.жужжание* Целеуказание подтверждено
petting-failure-generic = *тут.отказ* Ошибка взаимодействия
action-turret-activate = Активируете систему наведения
action-turret-deploy = Развертываете турель

### Теги ###

ent-SpaceTurret-tag = Космическая турель