ent-RMCVisorSquad = тактическая оптика
  .desc = Сменный визор-индикатор для стандартного шлема КМК. Данная модель выводит на дисплей тактическую информацию о взводах морпехов.
ent-RMCVisorWelding = сварочный визор
  .desc = Сменный визор-индикатор для стандартного шлема КМК. Данная модель защищает глаза от вспышек сварки.
ent-RMCVisorMedicalAdvanced = продвинутая медицинская оптика
  .desc = Сменный визор-индикатор для стандартного шлема КМК. Данная модель выводит на дисплей данные о состоянии здоровья nearby humanoids и исследовательские заметки.
ent-RMCVisorMedical = базовая медицинская оптика
  .desc = Сменный визор-индикатор для стандартного шлема КМК. Данная модель выводит на дисплей данные о состоянии здоровья nearby humanoids.
ent-RMCVisorNightVision = оптика ночного видения
  .desc = Сменный визор-индикатор для стандартного шлема КМК. Данная модель обеспечивает ночное видение и является стандартной экипировкой в подразделениях с регулярным финансированием. Может быть вставлена в зарядное устройство для пополнения внутренней батареи.




