ent-RMCVisorSquad = тактическая оптика
  .desc = Сменный визор-индикатор для стандартного шлема КМП. Данная модель выводит на дисплей тактическую информацию о взводах морпехов.
ent-RMCVisorWelding = сварочный визор
  .desc = Сменный визор-индикатор для стандартного шлема КМП. Данная модель защищает глаза от вспышек сварки.
ent-RMCVisorMedicalAdvanced = продвинутый медицинский визор
  .desc = Сменный визор-индикатор для стандартного шлема КМП. Данная модель выводит на дисплей данные о состоянии здоровья ближайшего человека и исследовательские заметки.
ent-RMCVisorMedical = базовый медицинский визор
  .desc = Сменный визор-индикатор для стандартного шлема КМП. Данная модель выводит на дисплей данные о состоянии здоровья ближайшего человека.
ent-RMCVisorNightVision = оптика ночного виденья
  .desc = Сменный визор-индикатор для стандартного шлема КМП. Данная модель обеспечивает ночное видение и является стандартной экипировкой в подразделениях с регулярным финансированием. Может быть вставлена в зарядное устройство для пополнения внутренней батареи.




