ent-BaseSpeedLoaderMagnum-name = скоростной погрузчик (.45 магнум)

ent-SpeedLoaderMagnum-name = скоростной погрузчик (.45 магнум)
ent-SpeedLoaderMagnum-desc = Предназначен для быстрой заправки пустого револьвера и вмещает до шести патронов. Предназначен для хранения кинетических боеприпасов общего назначения.

ent-SpeedLoaderMagnumEmpty-name = скоростной погрузчик (.45 магнум любой)
ent-SpeedLoaderMagnumEmpty-desc = Созданный для быстрой заправки пустого револьвера, он вмещает до шести патронов для большого утюга на бедре.

ent-SpeedLoaderMagnumIncendiary-name = скоростной погрузчик (зажигательный .45 магнум)
ent-SpeedLoaderMagnumIncendiary-desc = Предназначен для быстрой заправки пустого револьвера и вмещает до шести патронов. Предназначен для хранения самовоспламеняющихся боеприпасов.

ent-SpeedLoaderMagnumPractice-name = скоростной погрузчик (практика .45 Magnum)
ent-SpeedLoaderMagnumPractice-desc = Предназначен для быстрой заправки пустого револьвера и вмещает до шести патронов. Предназначен для хранения безвредных меловых боеприпасов и идеально подходит для тренировки быстрого рисования.

ent-SpeedLoaderMagnumAP-name = скоростной заряжающий (бронебойный .45 магнум)
ent-SpeedLoaderMagnumAP-desc = Предназначен для быстрой заправки пустого револьвера и вмещает до шести патронов. Предназначен для хранения редких бронебойных боеприпасов.

ent-SpeedLoaderMagnumUranium-name = скоростной погрузчик (уран .45 магнум)
ent-SpeedLoaderMagnumUranium-desc = Предназначен для быстрой заправки пустого револьвера и вмещает до шести патронов. Предназначен для хранения экзотических боеприпасов с урановым сердечником.

