clf-tattoo-dialog-title = Колониальный Освободительный Фронт
clf-tattoo-dialog-message = Хотите вступить в КОФ?
clf-tattoo-target-dead = Они не в том состоянии для татуировки.
clf-tattoo-already-member = Они уже член КОФ.
clf-tattoo-no-ink = В тату машинке закончилась краска.
clf-tattoo-not-clf = Вы должны быть членом КОФ, чтобы использовать это.
clf-tattoo-target-blocked = Их нельзя принять в КОФ.
clf-tattoo-already-pending = Они уже рассматривают предложение.
clf-tattoo-begin = Кто-то начинает набивать вам татуировку...
clf-tattoo-begin-user = Вы начинаете набивать татуировку { $target }...
clf-tattoo-success = Вы завершаете нанесение татуировки { $target }, принимая их в КОФ.
clf-tattoo-success-target = Татуировка готова. Теперь вы часть Колониального Освободительного Фронта.
clf-tattoo-recruit-briefing =
    Вы приняты во Колониальный Освободительный Фронт.
    Ваша главная цель — поддерживать ячейку КОФ и её членов.
    Следуйте приказам командования КОФ. За свободные колонии!
    (Примечание: предательство КОФ считается нарушением правил. (Внутренние конфликты/мятеж допускаются при хорошей РП причине.)
roles-antag-clf-recruit-name = Новобранец КОФ
roles-antag-clf-recruit-objective = Вы завербованы в КОФ. Поддерживайте своих товарищей и помогайте освободить колонию.
