### Электрошокер
rmc-weapon-taser-name = Электрошокер
rmc-weapon-taser-description = Продвинутое электрошоковое устройство, стреляющее сгустками ионизированного электричества. Предназначен для бескровного обезвреживания целей.

### Параметры
rmc-weapon-taser-stats = {
    *[charge]
        Емкость батареи: 10000 единиц
        Расход на выстрел: 625 единиц
    [requirements]
        Требуется уровень навыка: Полицейский (2)
    [characteristics]
        Тип: Электрошоковое оружие
        Класс: Вторичное оружие
        Совместимость: Двуручное использование
}

### Теги
rmc-weapon-taser-tag = Электрошокер