ent-PlaqueAtmos-name = генератор налетов Atmos

ent-PlaqueAtmosFEA-name = Табличка отдела атмосферы FEA
ent-PlaqueAtmosFEA-desc = Эта мемориальная доска посвящена падению подразделения Atmos FEA. За всех обугленных, головокружительных и хрупких людей, погибших от его рук.

ent-PlaqueAtmosLINDA-name = Табличка Отдела атмосферы LINDA
ent-PlaqueAtmosLINDA-desc = Эта мемориальная доска посвящена падению подразделения Atmos LINDA. За всех обугленных, головокружительных и хрупких людей, погибших от его рук.

ent-PlaqueAtmosZAS-name = Табличка Отдела атмосферы ЗАС
ent-PlaqueAtmosZAS-desc = Эта мемориальная доска посвящена падению подразделения ЗАС «Атмос». За всех обугленных, головокружительных и хрупких людей, погибших от его рук.

ent-PlaqueAtmosZUM-name = Табличка отдела атмосферы ZUM
ent-PlaqueAtmosZUM-desc = Эта мемориальная доска посвящена расцвету подразделения Atmos ZUM. Пусть они несут факел, который оставили после себя подразделения Атмос ЗАС, ЛИНДА и ФЭА.

