ent-PinpointerBase-name = пинпоинтер
ent-PinpointerBase-desc = Портативное устройство слежения. Хотя этот вариант обычно гораздо более функционален, он настроен на фиксацию определенных сигналов. Держите вертикально, чтобы сохранить точность.

ent-PinpointerNuclear-name = пинпоинтер
ent-PinpointerNuclear-desc = Портативное устройство слежения. Хотя этот вариант обычно гораздо более функционален, он настроен на фиксацию определенных сигналов. Держите вертикально, чтобы сохранить точность.

ent-PinpointerSyndicateNuclear-name = пинпоинтер синдиката
ent-PinpointerSyndicateNuclear-desc = Создан специально для ядерных операций, получите этот диск!

ent-PinpointerUniversal-name = универсальный пинпоинтер
ent-PinpointerUniversal-desc = Портативное устройство слежения, которое фиксирует любой физический объект, когда он выключен. Держите вертикально, чтобы сохранить точность.

ent-PinpointerStation-name = станция-пинпоинтер
ent-PinpointerStation-desc = Портативное устройство слежения, которое определяет направление на любую близлежащую станцию.

ent-PinpointerMothership-name = основной пинпоинтер
ent-PinpointerMothership-desc = Портативное устройство слежения, которое определяет направление ядра корабля-носителя.

