cmu-clf-name-engineer = Инженер КОФ
cmu-clf-name-specialist = Специалист КОФ
cmu-clf-description = Подготовленный боец Колониального освободительного фронта, направленный для поддержки восстания своими специальными навыками.
cmu-clf-description-reinforcement = Вас направили из соседней повстанческой ячейки для поддержки восстания в этом районе. Доложитесь местному лидеру ячейки для получения приказов.
cmu-clf-prefix-engineer = ENG
cmu-clf-prefix-specialist = SPC
cmu-clf-rules = Вы состоите в Колониальном освободительном фронте. Вы враждебны колониальной администрации и её вооружённым силам и нейтральны ко всем остальным, пока вас не спровоцируют. Следуйте за лидером своей ячейки и освободите колонию.

ent-CMUCLFJeepCrew = CLF экипаж джипа
    .desc = гражданский CLF Боец отправил экипажу джип HMG.

cmu-clf-jeep-crew-name = CLF Экипаж Jeep

cmu-clf-jeep-party-name = CLF Экипаж HMG Jeep

cmu-clf-jeep-crew-description = Вы и еще один гражданский CLF Боец был отправлен с джипом HMG для поддержки местной ячейки. Пилотируйте свой дропшип в колонию, разгружайте джип и отчитывайтесь перед руководителем камеры за приказы.
