cmu-sas-description = Вы являетесь частью Специальной воздушной службы - Спецназ первого уровня TWEВы были вызваны TWE Посол, сообщите и защитите посла.

cmu-sas-greeting = Вы являетесь членом специального авиационного полка.
             Вы были вызваны TWE Посол в колонии.
             Сообщите в ASAP, свяжитесь с послом и защитите его.

             Мы идем глубоко, и мы идем тяжело.

             Конечно, ты не можешь быть серьезным.

             Я серьезно, и не называй меня Ширли.

cmu-sas-rules = Вы сообщаете в ближайший высший орган, либо TWE Посол или командир SAS. Защитить посла любой ценой.
