ent-ActionXenoGenerateEggs = Генерировать яйца (50)
  .desc = Генерируйте яйцо каждые 30 секунд, которое попадает в ваше хранилище. [color=cyan]Потребляет 15 плазмы каждые 2 секунды.[/color]
ent-ActionXenoEmpower = Усиление (50)
  .desc = При первом активировании получите небольшое количество щита. Через 6 секунд или при повторном использовании получите усиление в зависимости от окружающих врагов (макс. 6), получая щит от каждого. Если вы усилены от как минимум 3 целей, вы становитесь Супер-Усиленным, получая дополнительный урон в ближнем бою и изменяя работу некоторых других ваших способностей.
ent-ActionXenoSoak = Поглощение (20)
  .desc = Поглощайте урон в течение 6 секунд. Если вы получите 140 урона или более, вы восстанавливаете 75 здоровья, и ваш удар хвостом обновляется.
ent-ActionXenoBurrow = Зарыться
  .desc = Заройтесь под землю, предотвращая попадание по вам из всех источников. После зарытия щёлкните по плитке, чтобы переместиться на неё и появиться после действия, зависящего от расстояния.
ent-ActionXenoDodge = Уворот (200)
  .desc = Получите усиление скорости на 7 секунд и беспрепятственно проходите через союзников и врагов. Ваша скорость удваивается near стоящих врагов.
ent-ActionXenoManageHive = Управлять ульем
ent-ActionXenoParasiteReserve = Установить резерв детей
  .desc = Устанавливает ваш резерв детей. Наблюдатели не могут присоединиться как хранимый ребёнок, если ваших хранимых детей меньше или равно вашему резерву.
ent-ActionXenoThrowParasite = Связь Носителя
  .desc = Извлекает ребёнка из вашего хранилища, если у вас свободная рука. Использование этого на ребёнке на земле поднимет всех nearby детей. Наведение на плитку с ребёнком в руке бросит его на расстояние до 4 плиток, где ребёнок будет оглушён на 5 секунд. Использование ребёнка в руке добавит его в ваше хранилище. [color=green]Дети не умрут от времени, пока вы держите или носите их.[/color]
ent-ActionXenoRetrieveEgg = Извлечь яйцо
  .desc = Извлекает яйцо из вашего хранилища, если у вас свободная рука. Использование этого на непосаженном яйце поднимет все nearby непосаженные яйца. Использование яйца в руке поместит его в ваше хранилище.
ent-ActionXenoDefensiveShield = Защитный щит (50)
  .desc = Получите временный щит, который блокирует следующие 200 урона (и невосприимчив к взрывному урону) и длится 7 секунд. Любой урон, воздействующий на щит, уменьшается на 10 перед обработкой. [color=green]Время восстановления частично возвращается при атаке врага.[/color]
ent-ActionXenoTurnInvisible = Стать невидимым (20)
  .desc = Станьте частично невидимым на 30 секунд, или до тех пор, пока вы либо не нанесёте урон, либо не попытаетесь поглотить врага. Можно отключить, чтобы снова стать видимым, с возвратом 90% оставшегося времени маскировки. Увеличивает вашу скорость передвижения на 15%, пока способность активна.
ent-RMCGuidebookActionXenoGrowOvipositor = Вырастить яйцеклад
  .desc = Становитесь неподвижным и начинайте откладывать яйца, которые произведут паразитов.
ent-ActionXenoGrowOvipositor = Вырастить яйцеклад (700)
  .desc = Становитесь неподвижным и начинайте откладывать яйца, которые произведут детей. Имеет 5-минутное время восстановления. [color=red]Вы должны быть в режиме яйцеклада, чтобы другие ксенониды получали очки эволюции после начала раунда![/color]
ent-ActionXenoWordQueen = Слово Королевы (50)
  .desc = Отправляет сообщение всем членам вашего улья.
ent-ActionXenoZoom = Переключить дальнее зрение
ent-ActionXenoResinWalker = Смоляной ходок (50)
  .desc = Бегите быстрее по сорнякам. [color=cyan]Потребляет 30 плазмы в секунду.[/color]
ent-ActionXenoFortifySteelcrest = Укрепиться
  .desc = Становитесь намного медленнее, увеличивая сопротивление прямому урону и взрывам. Урон значительно снижается с направления, в которое вы смотрите. Вы считаетесь на два размера больше во время укрепления и всё ещё можете атаковать структуры или использовать удар хвостом, но ваши удары наносят меньше урона.
ent-ActionXenoFortify = Укрепиться
  .desc = Становитесь неподвижным и непреодолимым для мобов, dramatically увеличивая сопротивление прямому урону и взрывам. Урон дополнительно снижается с направления, в которое вы смотрите. Вы не можете быть оглушены мелкими взрывами. Вы считаетесь на два размера больше во время укрепления и всё ещё можете атаковать структуры или использовать удар хвостом.
ent-ActionXenoToggleCrest = Переключить гребневую защиту
  .desc = Увеличивает ваше сопротивление прямому урону, но замедляет вас. Вы считаетесь на один размер больше, когда ваш гребень опущен.
ent-ActionXenoHide = Спрятаться
  .desc = Спрятаться под столами и другими объектами.
ent-RMCGuidebookActionXenoPheromones = Выделять феромоны
  .desc = Даёт бафф ближайшим ксенонидам.
ent-ActionXenoPheromones = Выделять феромоны (35)
  .desc = Даёт бафф ближайшим ксенонидам. [color=cyan]Потребляет 2.5 плазмы в секунду.[/color]
ent-RMCGuidebookActionXenoWatch = Наблюдать за Ксеном
ent-ActionXenoWatch = Наблюдать за Ксеном
ent-RMCGuidebookActionXenoRest = Отдых
  .desc = Лягте, чтобы быстрее восстанавливать здоровье, находясь на сорняках.
ent-ActionXenoRest = Отдых
  .desc = Лягте, чтобы быстрее восстанавливать здоровье, находясь на сорняках.
