ent-CMAirlockPrepDeltaFTL = подготовка командира огневой группы отряда Дельта
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepDeltaSmart = подготовка оператора умного оружия отряда Дельта
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepDeltaMedical = медицинские препараты отряда Дельта
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepDeltaEngineer = подготовка комтех-отряда Дельта
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepDeltaSpec = подготовка специалистов отряда «Дельта»
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepDeltaSL = подготовка командира отряда Дельта
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepCharlieFTL = подготовка командира боевой группы отряда Чарли
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepCharlieSmart = Подготовка оператора умного оружия отряда Чарли
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepCharlieMedical = Медицинские препараты отряда Чарли
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepCharlieEngineer = Подготовка отряда Чарли к компьютерным технологиям
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepCharlieSpec = подготовка специалиста отряда Чарли
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepCharlieSL = Подготовка лидера отряда Чарли
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepBravoFTL = подготовка командира огневой группы отряда Браво
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepBravoSmart = подготовка оператора умного оружия отряда Браво
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepBravoMedical = медицинские препараты отряда браво
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepBravoEngineer = подготовка к компьютерным технологиям отряда браво
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepBravoSpec = подготовка специалистов отряда Браво
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepBravoSL = подготовка командира отряда браво
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepAlphaFTL = подготовка командира огневой группы отряда «Альфа»
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepAlphaSmart = подготовка операторов умного оружия отряда альфа
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepAlphaMedical = медицинские препараты отряда альфа
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepAlphaEngineer = подготовка к комтех-отряду Альфа
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepAlphaSpec = подготовка специалистов отряда «Альфа»
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepAlphaSL = подготовка командира отряда «Альфа»
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepFTL = подготовка командира огневой группы отделения
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepSmart = подготовка оператора умного оружия отряда
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepMedical = медицинские препараты отряда
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepEngineer = подготовка отряда к комтеху
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepSpec = подготовка специалистов отряда
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepSL = подготовка командира отделения
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepLocked = приготовления шлюзовой шлюз
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepAlphaCommon = подготовка отряда альфа
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepAlphaLocked = подготовка отряда альфа
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepBravoCommon = подготовка отряда браво
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepBravoLocked = подготовка отряда браво
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepCharlieCommon = подготовка отряда Чарли
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepCharlieLocked = подготовка отряда Чарли
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepDeltaCommon = подготовка отряда дельта
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-CMAirlockPrepDeltaLocked = подготовка отряда дельта
  .desc = Он открывается, закрывается и, возможно, раздавит вас.

