ent-RMCWeaponRifleL89A1-name = Стрелковая винтовка Л89А1
ent-RMCWeaponRifleL89A1-desc = L89A1 — это стандартная винтовка DMR парамариновых полков RMC, легкая и надежная стрелковая винтовка со встроенной двукратной оптикой.
ent-RMCWeaponRifleL89A2-name = Стрелковая винтовка L89A2
ent-RMCWeaponRifleL89A2-desc = L89A2 — это модернизированная DMR парамаринских полков RMC, легкая и надежная стрелковая винтовка, которая может похвастаться встроенной двукратной оптикой, теперь с большей модульностью и направляющей, охватывающей нижнюю часть цевья.
