ent-CMMagazineRifleM54CE2AP = магазин M54CE2 БО (10x24мм)
ent-CMCartridgeRifle10x24mmHT = патрон (10x24мм)
  .desc = Патрон 10x24мм ГН. Подходит для магазинов 10x24мм с голографическим наведением.
ent-CMMagazineRifleM54CE2HT = магазин M54CE2 ГН (10x24мм)
ent-CMMagazineRifleM54CE2 = магазин M54CE2 (10x24мм)
ent-RMCWeaponRifleM54CE2 = тяжёлая штурмовая винтовка M54CE2
  .desc = Крупное оружие поддержки отделения, способное вести длительный подавляющий огонь с установленной позиции. Хотя менее стабильна и точна, её можно таскать и стрелять из неё двумя руками.
