ent-RMCCartridge5728mmFP9000 = патрон (57×28мм ПП)
ent-RMCMagazineSMGFP9000 = магазин FN FP9000 (5.7x28мм)
  .desc = Магазин 5.7x28мм для ПП FN FP9000.
ent-RMCWeaponSMGFP9000PMC = пистолет-пулемёт FN FP9000/2
  .desc = Несмотря на довольно древнюю конструкцию, FN FP9K часто используется в командах ЧВК благодаря своей чрезвычайной надёжности и универсальности, позволяя ему преуспевать в любой ситуации, особенно учитывая, что они используют запатентованную, официальную версию оружия, которая со временем получила несколько улучшений и доработок конструкции.
ent-RMCWeaponSMGFP9000 = пистолет-пулемёт FN FP9000
  .desc = Старая конструкция, но выдержавшая испытание временем. Утечка незашифрованного 3D-шаблона для печати в сочетании с чрезвычайно прочной и достаточно дешёвой в производстве рамой обеспечили этому оружию статус основного для колоний на окраинах и частных охранных фирм на протяжении более века.
