ent-AU14GlassesBiMex-name = Баллистические очки BiMex
ent-AU14GlassesBiMex-desc = Пара стрелковых очков с чёрными линзами. Выдача КМП США.
ent-AU14GlassesBiMexOrange-name = Оранжевые баллистические очки BiMex
ent-AU14GlassesBiMexOrange-desc = Пара стрелковых очков с оранжевыми линзами. Выдача КМП США.
ent-AU14GlassesPersonalOrange-name = оранжевые личные очки
ent-AU14GlassesPersonalOrange-desc = Дорогая пара солнцезащитных очков. Этот бренд популярен среди пехотинцев США, потому что его запатентованное зеркальное отражение, как говорят, защищает от атомной вспышки, солнечной радиации и лазерных целеуказателей. В довершение всего, каждый, кажется, знает парня, который знает парня, который знает парня, у которого лазерный пистолет отразился от его очков.
