ent-AU14BootsJungle-name = Джунглевые ботинки
ent-AU14BootsJungle-desc = Стандартные джунглевые ботинки КМП США.
ent-AU14BootsUSArmy-name = Армейские боевые ботинки
ent-AU14BootsUSArmy-desc = Стандартные боевые ботинки для боевых сценариев или боевых ситуаций. Весь бой, всё время.
ent-AU14BootsCBRN-name = Ботинки M3 MOPP
ent-AU14BootsCBRN-desc = Ботинки M3 MOPP разработаны для защиты владельца от контакта с любыми возможными векторами заражения или опасными веществами, которые могли загрязнить зону операций. Это включает дополнительные улучшения в сочетании со стандартной прочностью ботинок M3, снижая вероятность проколов или порезов, а также последствия радиации.
