ent-RMCRollerBedHospital = больничная каталка
  .desc = Базовая мягкая кожаная панель на небольшой раме. Не слишком удобна, но позволяет пациенту лежать во время быстрой транспортировки. Не лучший выбор для операции, но лучше, чем ничего.
ent-RMCMedevacStretcher = носилки для медэвакуации
  .desc = Складные носилки, активация которых отправляет пациента на дропшип.
ent-CMPortableSurgicalBed = портативный хирургический стол
  .desc = Складной хирургический стол. Он не идеален, но это лучшее, что можно получить вместо настоящего хирургического стола.
ent-CMRollerBedSpawnFolded = каталка
  .desc = Базовая мягкая кожаная панель на небольшой раме. Не слишком удобна, но позволяет пациенту лежать во время быстрой транспортировки.
