ent-BaseWeaponSubMachineGun-name = Базовый СМГ
ent-BaseWeaponSubMachineGun-desc = Коренной зубастый и стрелковый.

ent-WeaponSubMachineGunAtreides-name = Атрейдесы
ent-WeaponSubMachineGunAtreides-desc = Редкий пистолет-пулемет времен Корпоративных войн. Чрезвычайно высокая скорострельность и компактный профиль делают его полезным в ближнем бою. Несмотря на свой возраст, он находится в удивительно хорошем состоянии. Питание из магазинов SMG калибра .35.

ent-WeaponSubMachineGunC20r-name = Пистолет-пулемет С-20р
ent-WeaponSubMachineGunC20r-desc = Классический и широко распространенный пистолет-пулемет, печально известный тем, что его использовали мародеры Горлекс. Это одна из первых отечественных разработок Waffle Corp., которая находится в эксплуатации и по сей день. Питание из магазинов SMG калибра .35.

ent-WeaponSubMachineGunDrozd-name = Дрозд
ent-WeaponSubMachineGunDrozd-desc = Современный пистолет-пулемет производства подразделения стрелкового оружия компании Nanotrasen. Он отличается исключительной скорострельностью в режиме очереди, что полезно для удержания оборонительных углов или поражения противника на больших дистанциях. Питание из магазинов SMG калибра .35.

ent-WeaponSubMachineGunWt550-name = WT550
ent-WeaponSubMachineGunWt550-desc = Поистине уникальное огнестрельное оружие, WT550 было разработано подразделением стрелкового оружия компании Nanotrasen как компактный пистолет-пулемет, полностью управляемый одной рукой. Он содержит экзотический внутренний буфер отдачи и питается из специальных магазинов калибра .35, установленных сверху.

