ent-PlushieIsaac = Айзек Клайд
    .desc = Скандально известный адвокат государства Акилы. Вы действительно обречены, если Айзек не найдёт решение вашей проблемы.

isaac-said-1 = Добрый день.
isaac-said-2 = Вам требуется адвокат?
isaac-said-3 = Отвёртка — это не инструмент, а апельсиновый сок с водкой.
isaac-said-4 = Ложь — страшнейшее оружие...
isaac-said-5 = Я должен был стать вашим ключом к свободе, но в меня забыли положить отвёртку.
isaac-said-6 = Я Айзек, и у меня есть вопрос: "Кто-нибудь пользовался печатью юриста?"
isaac-said-7 = Што ты чёрт побери несёшь?
isaac-said-8 = Почему вы так на меня смотрите? Вы меня пугаете.
isaac-said-9 = Миром правит не капитал, а идея.
isaac-said-10 = Вы можете давить на меня сколько угодно! Я всё равно не расскажу тайну клиента!!
isaac-said-11 = Передайте СБ, чтобы они хотя бы раз в жизни взглянули в КЗ!!
isaac-said-12 = Это нарушает ОПРС!!
isaac-said-13 = Мы все когда-нибудь умрём...
isaac-said-14 = Товарищ варден! Мой клиент мал и глуп и не видал больших сроков! 
isaac-said-15 = А судьи хто?!!  
