### ПИСТОЛЕТЫ ###
ent-RMCGunCasePistolSmart = Кейс SU-6 "Smart Pistol"
    .desc = Содержит пистолет SU-6 с системой самонаведения и кобуру на пояс. [Размер: 3x1]

ent-RMCGunCasePistolMK80 = Кейс MK80
    .desc = Стандартный служебный пистолет с 2 запасными магазинами. [Размер: 5x1]

ent-RMCD18Case = Кейс D18 (Церемониальный)
    .desc = Деревянный кейс с пистолетом CLF D18 и 1 магазином. [Размер: 1x1]

ent-RMCGunCasePistolM77 = Кейс M77 "Combat Pistol"
    .desc = Тактический пистолет с фонарём и 6 магазинами AP. [Размер: 15x1]

ent-RMCGunCasePistolM44 = Кейс M44 "Combat Revolver"
    .desc = Револьвер с 6 обоймами и тактическим фонарём. [Размер: 15x1]

ent-RMCGunCasePistolM1984 = Кейс M1984 Service Pistol
    .desc = Стандартный пистолет с 6 магазинами и фонарём. [Размер: 15x1]

ent-RMCGunCaseRevolverRSh9 = Кейс RSh9 "Assault Revolver"
    .desc = Штурмовой револьвер с 6 обоймами и фонарём. [Размер: 15x1]

### ВИНТОВКИ ###
ent-RMCGunCaseRifleM54CE2 = Кейс M54CE2 "Heavy Assault"
    .desc = Тяжёлая штурмовая винтовка с сошкой и фонарём. [Размер: 7x1]

ent-RMCCaseXM88 = Кейс XM88 "Heavy Rifle"
    .desc = Прототип против бронетехники: винтовка, прицел XS-9, 2 коробки патронов и лента. [Размер: 11x1]

### ДРОБОВИКИ ###
ent-RMCXM51Case = Кейс XM51 "Breaching Scattergun"
    .desc = Тактический дробовик: 2 магазина, 2 коробки патронов, приклад и кобура. [Размер: 9x1]

ent-RMCMOU53Case = Кейс MOU53
    .desc = Дробовик с откидным прикладом. Предупреждение: патроны не входят в комплект. [Размер: 1x1]

### ШТУРМОВЫЕ ВИНТОВКИ ###
ent-RMCM54CMK1Case = Кейс M54C MK1
    .desc = Штурмовая винтовка с 2 магазинами (только MK1). [Размер: 5x1]

ent-RMCM54CMK1CaseAP = Кейс M54C MK1 AP
    .desc = Модификация с бронебойными патронами и 2 магазинами. [Размер: 5x1]

ent-RMCM54CMK2Case = Кейс M54C MK2
    .desc = Улучшенная версия с 4 магазинами. [Размер: 9x1]

ent-RMCM42A2ShotgunCase = Кейс M42A2 Pump
    .desc = Помповый дробовик с 3 наборами случайных патронов (картечь/пули/флешетты). [Размер: 3x1]

### ГРАНАТОМЁТЫ ###
ent-RMCM79Case = Кейс M79 Grenade Launcher
    .desc = Гранатомёт с 3 типами гранат (осветительные/шумовые/резиновые). [Размер: 7x1]