ent-WallXenoResinWeak = слабая смоляная стена
  .desc = Странная слизь застыла в стене. 

ent-WallXenoMembraneThick = толстая смоляная мембрана
  .desc = Странная густая слизь, достаточно прозрачная, чтобы пропускать свет.

ent-WallXenoMembrane = смоляная мембрана
  .desc = Странная слизь, достаточно прозрачная, чтобы пропускать свет.

ent-BaseMembraneXeno = смоляная мембрана
  .desc = Задерживает воздух и серую волну снаружи.

ent-WallXenoResinThick = толстая смоляная стена
  .desc = Странная слизь превратилась в толстую стену.

ent-WallXenoResin = смоляная стена
  .desc = Странная слизь застыла в стене.

ent-WallXenoResinWeedbound = смоляная стена, заросшая сорняками
  .desc = Странная слизь застыла в стене, связанной с сорняками.

ent-WallXenoResinThickWeedbound = толстая смоляная стена, заросшая сорняками
  .desc = Странная слизь превратилась в толстую стену, связанную с сорняками.

ent-WallXenoResinThickSurge = Нестабильная смоляная стена
  .desc = Наспех возведенная смоляная стена. 

