reagent-name-rmcphoron = Форон
reagent-desc-rmcphoron = Особая форма металлической плазмы, не встречающаяся на Земле.
reagent-name-rmcnapalmut = УТ-Нафтал Топливо
reagent-desc-rmcnapalmut = Известное как «Сверхгустое нафтальное топливо», липкое горючее жидкое химическое вещество, обычно используемое в огнеметах.

# Missing entries synced from en-US

reagent-name-rmcnapalm-ut = УТ-Нафтал Топливо

reagent-desc-rmcnapalm-ut = Известное как «Сверхгустое нафтальное топливо», липкое горючее жидкое химическое вещество, обычно используемое в огнеметах.

reagent-name-rmcbgel = Напалм B-гель

reagent-desc-rmcbgel = В отличие от своих жидких современников, этот гелеобразный вариант напалма легко тушить, но он стреляет далеко и задерживается на земле в виде вязкой массы, вступая в реакцию с неорганическими материалами и воспламеняя их.

reagent-name-rmcnapalm-b = Напалм Б

reagent-desc-rmcnapalm-b = Особый вариант напалма, который не способен хорошо ни за что цепляться, но рассеивается на большой площади и медленно горит. Состав вступает в реакцию с неорганическими материалами, вызывая их воспламенение, вызывая серьезные повреждения.

reagent-name-rmcrapalm-x = Напалм Икс

reagent-desc-rmcrapalm-x = Липкое горючее жидкое химическое вещество, которое очень сильно горит.

reagent-name-rmcnapalm = Напалм

reagent-desc-rmcnapalm = Вероятно, это воспламенится прежде, чем вы прочтете это.

reagent-name-rmcnapalm-sticky = Липкий напалм

reagent-desc-rmcnapalm-sticky = Специальная смесь напалма, более липкая, служит дольше, но наносит меньше урона.

reagent-name-rmcnapalm-hc = Высокогорючее напалмовое топливо

reagent-desc-rmcnapalm-hc = Специальная смесь напалма, более высокий урон, но не такая липкая.

reagent-name-rmcclf3 = Трифторид хлора

reagent-desc-rmcclf3 = Высокореактивное межгалогенное соединение, способное к самовоспламенению. Очень сильный окислитель, чрезвычайно реакционноспособен с большинством органических и неорганических материалов.

reagent-name-rmcnapalm-e = Напалм Е

reagent-desc-rmcnapalm-e = Липкий горючий жидкий химикат, проникающий в лучшие антипирены.

reagent-name-rmcnapalm-ex = Напалм EX

reagent-desc-rmcnapalm-ex = Липкое горючее жидкое химическое вещество, состоящее из комбинации редких и опасных реагентов, которое проникает в лучшие антипирены и чрезвычайно горячо горит.

reagent-name-rmcr189 = R189

reagent-desc-rmcr189 = Химическое вещество UPP горит при чрезвычайно высокой температуре и предназначено для плавления непосредственно через укрепленные позиции или бункеры.

reagent-name-rmcmethane = Метан

reagent-desc-rmcmethane = Легковоспламеняющийся углеводород, который при правильных концентрациях может очень быстро распространить пожар, даже со взрывом. Он используется в основном в качестве топлива для производства тепла и света или производства органических химикатов.
