ent-RMCAIConsoleHERMES = Контроллер технического обслуживания ГЕРМЕС
  .desc = Консоль, созданная для облегчения работы обычных игроков и позволяющая легко распределять ресурсы.

ent-RMCAIConsoleInterface = Консоль с интерфейсом AI
  .desc = Большой, громоздкий компьютер, предназначенный для того, чтобы пользователь мог взаимодействовать с искусственным интеллектом корабля.

ent-RMCAIConsoleARES = Интерфейс АРЕС
  .desc = Консоль, созданная для взаимодействия с ARES, обеспечивающая связь 1:1.

ent-RMCAICoreSubstrate = АРЕС Субстрат
  .desc = Подложка памяти ARES, содержащая сложные протоколы и информацию. 

ent-RMCAICoreCPU = АРЕС ЦП
  .desc = Это центральный процессор ARES. 

ent-RMCAICoreProcessorHERMES = Процессор АРЕС (ГЕРМЕС)
  .desc = Внешний компонент процессора HERMES компании ARES. 

ent-RMCAICoreProcessorInterface = Процессор ARES (интерфейс)
  .desc = Внешний процессор для ARES; 

ent-RMCAICoreProcessorBioscan = Процессор ARES (Биоскан)
  .desc = Внешний компонент систем Биоскан компании ARES. 

ent-RMCAICoreProcessor = Процессор АРЕС
  .desc = Внешний процессор ARES, используемый для обработки огромных объемов информации.

ent-RMCAICore = АРЕС v3.2
  .desc = Это система искусственного интеллекта для UNS Almayer. 

