ent-CMFaxHighCom = Факс высшего командования Морпех
  .desc = Лучший и единственный друг Лиазона.

ent-CMFaxWY = мы-я факс
  .desc = Лучший и единственный друг Лиазона.

ent-CMFaxCMB = факс-аппарат маршальского бюро колонии
  .desc = Лучший и единственный друг Лиазона.

ent-CMFax = факс
  .desc = Лучший и единственный друг Лиазона.

ent-CMFaxProvost = факс
  .desc = Лучший и единственный друг Лиазона.

ent-CMFaxPress = факс
  .desc = Лучший и единственный друг Лиазона.

ent-CMFaxCLF = факс
  .desc = Лучший и единственный друг Лиазона.

ent-CMFaxSPP = факс
  .desc = Лучший и единственный друг Лиазона.

ent-CMFaxTSE = факс
  .desc = Лучший и единственный друг Лиазона.

ent-RMCFaxLiaison = факс
  .desc = Лучший и единственный друг Лиазона.

ent-RMCFaxColony = факс
  .desc = Это мало кому поможет.

