ent-CMFaxHighCom = Факс высшего командования морпехов
  .desc = Лучший и единственный друг связного.

ent-CMFaxWY = факс Ве-Ю
  .desc = Лучший и единственный друг связного.

ent-CMFaxCMB = факс-аппарат бюро колониальных маршалов
  .desc = Лучший и единственный друг связного.

ent-CMFax = факс
  .desc = Лучший и единственный друг связного.

ent-CMFaxProvost = факс
  .desc = Лучший и единственный друг связного.

ent-CMFaxPress = факс
  .desc = Лучший и единственный друг связного.

ent-CMFaxSPP = факс
  .desc = Лучший и единственный друг связного.

ent-CMFaxTSE = факс
  .desc = Лучший и единственный друг связного.

ent-RMCFaxLiaison = факс
  .desc = Лучший и единственный друг связного.

ent-RMCFaxColony = факс
  .desc = Это мало кому поможет.

