ent-CMHyperSleepChamber = камера гиперсна
  .desc = Большая автоматизированная капсула со светодиодными дисплеями, предназначенная для того, чтобы погрузить любого внутри в «гиперсон» — форму некриогенного состояния, используемую на большинстве кораблей, связанную с отсеком для длительного гиперсна на нижнем уровне.

ent-CMHyperSleepChamberAlpha = камера гиперсна
  .desc = Большая автоматизированная капсула со светодиодными дисплеями, предназначенная для того, чтобы погрузить любого внутри в «гиперсон» — форму некриогенного состояния, используемую на большинстве кораблей, связанную с отсеком для длительного гиперсна на нижнем уровне.

ent-CMHyperSleepChamberBravo = камера гиперсна
  .desc = Большая автоматизированная капсула со светодиодными дисплеями, предназначенная для того, чтобы погрузить любого внутри в «гиперсон» — форму некриогенного состояния, используемую на большинстве кораблей, связанную с отсеком для длительного гиперсна на нижнем уровне.

ent-CMHyperSleepChamberCharlie = камера гиперсна
  .desc = Большая автоматизированная капсула со светодиодными дисплеями, предназначенная для того, чтобы погрузить любого внутри в «гиперсон» — форму некриогенного состояния, используемую на большинстве кораблей, связанную с отсеком для длительного гиперсна на нижнем уровне.

ent-CMHyperSleepChamberDelta = камера гиперсна
  .desc = Большая автоматизированная капсула со светодиодными дисплеями, предназначенная для того, чтобы погрузить любого внутри в «гиперсон» — форму некриогенного состояния, используемую на большинстве кораблей, связанную с отсеком для длительного гиперсна на нижнем уровне.

ent-RMCHyperSleepChamberPVE = камера гиперсна
  .desc = Большая автоматизированная капсула со светодиодными дисплеями, предназначенная для того, чтобы погрузить любого внутри в «гиперсон» — форму некриогенного состояния, используемую на большинстве кораблей, связанную с отсеком для длительного гиперсна на нижнем уровне.

ent-RMCHyperSleepChamberPVEWest = камера гиперсна
  .desc = Большая автоматизированная капсула со светодиодными дисплеями, предназначенная для того, чтобы погрузить любого внутри в «гиперсон» — форму некриогенного состояния, используемую на большинстве кораблей, связанную с отсеком для длительного гиперсна на нижнем уровне.

ent-RMCHyperSleepChamberPVEAltRot = камера гиперсна
  .desc = Большая автоматизированная капсула со светодиодными дисплеями, предназначенная для того, чтобы погрузить любого внутри в «гиперсон» — форму некриогенного состояния, используемую на большинстве кораблей, связанную с отсеком для длительного гиперсна на нижнем уровне.

