ent-RMCPhotocopierPro = Мы-Я Копировальный аппарат
  .desc = Копировальный аппарат, используемый для копирования... ну, фотографий! 

ent-RMCPhotocopier = Копировальный аппарат
  .desc = Копировальный аппарат, используемый для копирования... ну, фотографий! 

ent-RMCBasePhotocopier = Копировальный аппарат
  .desc = Копировальный аппарат, используемый для копирования... ну, фотографий! 

ent-RMCPhotocopierSmallHitbox = Копировальный аппарат
  .desc = Копировальный аппарат, используемый для копирования... ну, фотографий! 

