ent-RMCBlackMappingComputer = компьютер
  .desc = Компьютер IBM серии 10, модернизированный для работы в качестве сенсорного компьютера для корабля. 

ent-RMCTelecomServerRack = серверная стойка
  .desc = Серверная стойка — это аппаратное обеспечение, используемое для размещения серверов и другого компьютерного оборудования. 

ent-RMCTelecomMissionPlanningSystem = компьютер MPS IV
  .desc = Система планирования миссий IV (MPS IV), усовершенствованная система планирования миссий и составления карт для пилотов десантных кораблей на всей территории UNMC. 

ent-RMCTelecomMappingComputer = Компьютер CMPS II
  .desc = Версия II общей системы создания карт позволяет получать сенсорные данные со спутников и корабельных систем для получения планетарных карт стандартизированным способом для всех пилотов UNMC.

ent-RMCTelecomSensorComputer3 = сенсорный компьютер
  .desc = Компьютер IBM серии 10, модернизированный для работы в качестве сенсорного компьютера для корабля. 

ent-RMCTelecomSensorComputer2 = сенсорный компьютер
  .desc = Компьютер IBM серии 10, модернизированный для работы в качестве сенсорного компьютера для корабля. 

ent-RMCTelecomSensorComputer = сенсорный компьютер
  .desc = Компьютер IBM серии 10, модернизированный для работы в качестве сенсорного компьютера для корабля. 

ent-RMCTelecomBlackBox = Регистратор черного ящика
  .desc = Регистратор черного ящика — это устройство, используемое для записи данных из систем корабля. 

ent-RMCTelecomOSServerBox = Серверный блок We-Ya OS
  .desc = We-Ya OS — это собственная операционная система, используемая Компанией для запуска большинства своих серверов, банковских систем и систем управления. 

ent-RMCTelecomHub = Телекоммуникационный узел
  .desc = Мощное оборудование, используемое для отправки/получения огромных объемов данных.

ent-RMCTelecomProcessorUnit = Процессорный блок
  .desc = Эта машина используется для обработки больших объемов информации.

ent-RMCTelecomRelay = Телекоммуникационное реле
  .desc = Мощное оборудование, используемое для отправки огромных объемов данных на большие расстояния.

ent-RMCTelecomBroadcaster = Подпространственный вещатель
  .desc = Машина в форме тарелки, используемая для передачи обработанных подпространственных сигналов.

ent-RMCTelecomReceiver = Подпространственный приемник
  .desc = Эта машина имеет тарелкообразную форму и зеленую подсветку. 

ent-RMCTelecomBusMainframe = Автобусный мейнфрейм
  .desc = Мощное оборудование, используемое для быстрой отправки огромных объемов данных.

ent-RMCTelecomBroadcasterDD = Подпространственный вещатель
  .desc = Машина в форме тарелки, используемая для передачи обработанных подпространственных сигналов.

ent-RMCTelecomRelayDD = Телекоммуникационное реле
  .desc = Мощное оборудование, используемое для отправки огромных объемов данных на большие расстояния.

ent-RMCTelecomProcessorUnitDD = Процессорный блок
  .desc = Эта машина используется для обработки больших объемов информации.

ent-RMCTelecomBlackBoxDD = Регистратор черного ящика
  .desc = Регистратор черного ящика — это устройство, используемое для записи данных из систем корабля. 

ent-RMCBlackMPSComputer = компьютер
  .desc = Компьютер IBM серии 10, модернизированный для работы в качестве сенсорного компьютера для корабля. 

ent-RMCBlackSensorComputer = компьютер
  .desc = Компьютер IBM серии 10, модернизированный для работы в качестве сенсорного компьютера для корабля. 

ent-RMCBlackSensorComputer2 = компьютер
  .desc = Компьютер IBM серии 10, модернизированный для работы в качестве сенсорного компьютера для корабля. 

ent-RMCBlackSensorComputer3 = компьютер
  .desc = Компьютер IBM серии 10, модернизированный для работы в качестве сенсорного компьютера для корабля. 

ent-RMCWhiteMappingComputer = компьютер
  .desc = Компьютер IBM серии 10, модернизированный для работы в качестве сенсорного компьютера для корабля. 

ent-RMCWhiteMPSComputer = компьютер
  .desc = Компьютер IBM серии 10, модернизированный для работы в качестве сенсорного компьютера для корабля. 

ent-RMCWhiteSensorComputer = компьютер
  .desc = Компьютер IBM серии 10, модернизированный для работы в качестве сенсорного компьютера для корабля. 

ent-RMCWhiteSensorComputer2 = компьютер
  .desc = Компьютер IBM серии 10, модернизированный для работы в качестве сенсорного компьютера для корабля. 

ent-RMCWhiteSensorComputer3 = компьютер
  .desc = Компьютер IBM серии 10, модернизированный для работы в качестве сенсорного компьютера для корабля. 

