### Электрошоковое оружие
rmc-projectile-taser-name = Тазерный заряд
rmc-projectile-taser-description = Электрический разрядный снаряд, предназначенный для временного выведения цели из строя. Наносит значительный урон выносливости.

### Дополнительные параметры (опционально)
rmc-projectile-taser-effect = {
$section ->
    *[damage]
        Наносит:
        - 60 урона выносливости
        - 5 теплового урона
    [accuracy]
        Точность: 125%
    [special]
        Игнорирует уклонение союзников
}
