### Шрапнель
cm-projectile-shrapnel-name = Осколочный снаряд
cm-projectile-shrapnel-description = {
    *[damage]
        Наносит { 25 } проникающего урона
        Пробитие брони: { 20 }%
    [behavior]
        Время существования: { 0.25 }с
        Уничтожается при столкновении
    [accuracy]
        Базовая точность: { 100 }%
        Эффективная дальность: { 32 }м
        Потеря точности: { 10 }%/м за пределом дальности
    [characteristics]
        Тип: Осколочный
        Проходит сквозь некоторые препятствия
}