ent-AU14SmartGunMinigunHAZOPS-name = ручной миниган GAU-19/H
ent-AU14SmartGunMinigunHAZOPS-desc = Чудовищное оружие. Когда-то устанавливавшийся на авиационные пилоны, этот миниган стал ручным, хотя системы «свой-чужой» не удалось безопасно внедрить в оружие. Непревзойдённая скорострельность и ёмкость магазина, но калибр пришлось понизить, чтобы оружие стало действительно используемым, что привело к недостаточной бронепробиваемости и останавливающему действию.
ent-AU14MagazineMinigunHAZOPS-name = предмет
