rmc-new-to-job-popup-title = RMC14: Новичок на должности
rmc-new-to-job-popup-job-name = Добро пожаловать в отряд, {$name}!
rmc-new-to-job-additional = Если вы не знаете, что делать, спросите старших товарищей или нажмите F1 > "Помощь наставника" — наши менторы всегда подскажут, что к чему.
rmc-new-to-job-popup-close-button = Всё понял!
rmc-new-to-job-popup-close-button-wait = Кнопка станет доступна через {$time} секунд.

rmc-new-to-job-req-tech = Будучи техником снабжения, ваша задача — выдавать припасы морпехам UNMC. Это можно делать через стойку выдачи или помогая офицеру материально-технического обеспечения (МТО) со сбросом грузов.

                                          Слева от карго, где вы появляетесь, находятся две очереди и три торговых автомата между ними. В начале раунда морпехи выстроятся в эти очереди за снаряжением. Большую часть нужного вы найдёте в этих трёх автоматах. Всё остальное — либо в автомате с униформой (чуть южнее), либо заказывается через консоли ARSR рядом с очередями.

                                          После того как первая волна спала, ваша задача — помогать офицеру МТО со сбросами грузов. Он может поручить вам упаковывать боеприпасы, забирать снаряжение из комнат подготовки (севернее или южнее отдела) или добывать припасы в других отделах. Всё ради того, чтобы морпехи были при оружии.

rmc-new-to-job-nurse = Как медсестра/санитар, ваша задача — помогать врачам и осваивать азы медицины. Не переживайте, если не работаете без остановки. Попросите врача показать вам основы — скорее всего, он с радостью научит вас лечить пациентов.

                                          Базовая медицина: бинты/травма-наборы/хирургические нити (лечат ушибы) и мази/ожоговые наборы/синт-трансплантаты (лечат ожоги). Бинты и мази — это основа, которую может использовать кто угодно. Наборы лечат быстро и эффективно, если их применяет обученный человек. Хирургические нити и синт-трансплантаты можно использовать бесконечно — вот на них и стоит положиться. Ушибы могут вызвать кровотечение и снизить уровень крови — лечите их быстро, чтобы избежать большой кровопотери.

                                          Вы также можете использовать химикаты: они действуют постепенно после первичной дозы. Химия покрывает те повреждения, которые обычные средства лечат лишь частично. Бикарадин, Мералин и их комбинация (МераБик) лечат ушибы. Келотан, Дермалин и их комбинация (КелоДерма) лечат ожоги. Передозировка Келотана и Бикарадина — 30–50 единиц, Мералина и Дермалина — 15–25. Следите за дозировкой, иначе пациенту станет хуже.

                                          Используйте медицинский сканер, чтобы узнать тип повреждений, состояние здоровья и получить советы по лечению. Если человек в критическом состоянии (100+ урона), он без сознания. При 200+ урона — смерть. Вы можете вернуть его к жизни дефибриллятором, если поднимете HP выше нуля с помощью средств. Замедлить разложение (и остановить потерю воздуха в критическом состоянии) можно с помощью СЛР — для этого нужно кликать по пациенту с пустыми руками каждые 4 секунды.

rmc-new-to-job-rifleman = Как рядовой стрелок, вы — основная ударная сила вашего отряда. Вас много, и в этом ваша сила. Вас реже захватывают в плен, когда вы действуете сообща.

                                          Проснувшись в криокамере, вы захотите есть. Возьмите еду в автоматах вверху или внизу комнаты. Взаимодействие — ЛКМ, осмотр — Shift+ЛКМ. Чтобы поесть, зажмите E с едой в руке.

                                          Поев, идите налево. Вы увидите длинный ряд автоматов — здесь вы получаете одежду и снаряжение: пояса, подсумки и прочее. Оранжевым помечено важное, зелёным — обязательное. Затем проходите в следующую комнату. Там общие автоматы с оружием, обвесами и инструментами. Стойки с оружием — вверху и внизу слева. Возьмите оружие и магазин. Чтобы зарядить оружие, возьмите магазин в руку и кликните по оружию в другой руке. Менять активную руку можно клавишей X.

                                          Экипировавшись, выходите в коридор и заходите в большую комнату с цветными креслами вокруг трибуны (она будет сверху или снизу). Если вы зашли в начале раунда, здесь будет брифинг. Если опоздали — не страшно, идите дальше.

                                          Идите налево, мимо медотсека (белые стены), и попадаете в ангар. Жёлтый десантный корабль вскоре приземлится на правую посадочную площадку (у белых стен). Заходите внутрь, пристегнитесь к креслу (кликнув по нему) — и вы на планете.

                                          Справа на экране вы увидите серо-чёрный прямоугольник с цветной стрелкой и подписью «SL». Это указатель на вашего командира отряда. Следуйте за ним. Чтобы говорить в отрядном канале, нажмите T и начните сообщение с «;h». Это работает, только если ретранслятор связи исправен (обычно так и есть, но иногда могут быть перебои). Чтобы говорить с теми, кто рядом, просто нажимайте T и печатайте.

                                          Если начать сообщение с «{», вы перейдёте в LOOC (Local Out Of Character) — это режим для обсуждения игровых моментов вне роли. Удобно, если нужно сказать, что вы новичок или нуждаетесь в помощи.

rmc-new-to-job-staff-officer = Как штабной офицер, ваша задача — «наблюдать свыше», координировать и поддерживать закреплённый за вами отряд, а также передавать приказы командира операции.

                                          Ваш пост — в CIC (Центре управления операцией), у одного из четырёх терминалов, отмеченных цветной металлической пластиной (по цвету отряда). Терминал позволяет: отправить сообщение отряду (синий текст, видимый всем, даже при неработающей связи); перевести морпеха в другой отряд; назначить временного командира отряда; наблюдать за бойцами через нашивные камеры (клик по имени — работает только если на бойце шлем или камера). Также у вас есть живая тактическая карта (показывает позиции и статус бойцов — и ксеноморфов, если работают сенсоры) и телефон (можно звонить на другие телефоны и говорить без радио).

                                          Через вкладку «Supply Drops» (Сброс грузов) вы можете запрашивать грузы. Свяжитесь со снабжением (частота u;) и убедитесь, что ящик укомплектован и готов. После герметизации ящик можно сбросить на координаты под уровнем крыши 0 или 1.

                                          Ваше присутствие на брифинге обязательно, но если вам нужно больше времени, чтобы освоиться, попросите разрешения остаться и потренироваться на консолях.

rmc-new-to-job-military-police = Как военный полицейский, вы обеспечиваете соблюдение Устава флота (MLAW) и Стандартных операционных процедур (SOP), а также являетесь первой линией обороны корабля. Подробности — в руководстве или книгах из автомата снаряжения (слева от зала гиперсна). Задача МП — сделать игру более захватывающей и приятной для всех. Стремитесь к этому: разрешайте конфликты, помогайте экипажу и морпехам, применяя минимально необходимую силу.

                                          После того как вы освоились с Уставом и SOP, ваше обычное место — снабжение, нижний медотсек или зал брифинга (везде, где много морпехов). Это поможет поддерживать порядок. Если вы заметили странное поведение, перечитайте книги или спросите совета у коллег по радио МП. Обычно одного вашего присутствия достаточно, чтобы предотвратить проблемы. Слушайте радио, реагируйте на признаки назревающих проблем и не давайте нарушителям срывать работу корабля.

                                          Если вы или другой офицер произвели арест, подозреваемого доставляют в бриг для вынесения приговора. Этим занимаются военный надзиратель (Warden) или начальник военной полиции (CMP). Камеры находятся к юго-западу от главного входа. Там же — постоянное заключение и камера смертников на западе. Оружейная (на случай красного уровня тревоги) — к северу. Открыть её могут только Warden или CMP.

                                          После высадки морпехов вы патрулируете корабль, помогаете с логистикой, носите ящики с данными в компьютерный зал на втором этаже, помогаете в морге. У вас будет свободное время, чтобы обучать новичков (муштра или просто поддержка), отправиться на ФОБ (передовую базу) или просто ходить по кораблю, отыгрывая роль.

                                          Если с планеты поднимают выживших, ваша задача — помочь их регистрации, медицинскому осмотру и допросу. Смотрите руководство по работе с третьими лицами, когда услышите, что выживших везут наверх. Вы также отвечаете за военнопленных — эта информация есть в том же разделе руководства.

rmc-new-to-job-dcc = Как старший техник десантных кораблей (бортмеханик), вы помогаете пилотам и обеспечиваете бесперебойную работу шаттлов.

                                          В начале раунда выберите пилота, которому будете помогать, и спросите, что он хочет установить на свой корабль. К северу от шаттлов есть комната с промышленным принтером и силовыми экзоскелетами-грузчиками. Прежде чем печатать новые детали, используйте уже готовые, которые лежат в ангаре.

                                          Заберитесь в экзоскелет, чтобы поднимать и устанавливать детали на соответствующие крепления корабля. Используйте принтер для печати дополнительных деталей и боеприпасов. У каждого пилота свои предпочтения — обязательно спрашивайте! Вас также могут попросить принести другие вещи из медотсека или отдела снабжения.

                                          Когда корабли готовы, вы отправляетесь на задание вместе с пилотом и помогаете ему:

                                          На шаттле «Аламо» (жёлтый) вы помогаете грузить и выгружать различные предметы. Документы и тела поднимаются на борт и оставляются в ангаре, у дверей медотсека.

                                          На шаттле «Нормандия» (серый) вы перезаряжаете оружие между рейсами. Используйте экзоскелет, чтобы извлечь частично потраченные боеприпасы из пушек, объединяйте ящики с патронами и заряжайте оружие заново. В полностью пустое оружие просто вставляете новый боезапас.

                                          В случае медэвакуации идите в кормовую часть шаттла и взаимодействуйте с красным модулем медэвакуации. Пациент поднимется на борт с планеты. Сообщите медперсоналу «Альмайера», что пациент на подходе, и проследите, чтобы они приняли его.

                                          Вас также могут попросить принести медикаменты, получить парашюты, провести триаж (сортировку) оживляемых морпехов и выполнять другие поручения вашего пилота.

rmc-new-to-job-combat-tech = Как боевой техник, вы — инженер на передовой. Ваша задача — помогать отряду: строить укрепления, чинить оборудование и заниматься подрывными работами.

                                          Вам понадобится полный набор инструментов: горелка, гаечный ключ, кусачки, лом, отвёртка и мультитул (скремблер доступа). Дополнительно можно взять сапёрную лопатку (для мешков с песком и расчистки тоннелей) или светозаменятель (для перегоревших ламп). Большинство инструментов есть в автоматах, в том числе в среднем автомате вашей комнаты подготовки.

                                          Ваша турель — ценное оборудование. Подберите её с помощью мультитула. Ремонтируйте её горелкой, чтобы сохранить в целости. Осматривайте турель, чтобы понять, нужен ли ей ремонт. Всегда надевайте защиту для глаз перед сваркой, иначе ослепнете! Сварочные очки, маска или щиток защитят ваши глаза.

                                          Вы — опытный инженер. С помощью инструментов вы можете чинить в полевых условиях: генераторы, распределительные щиты, стационарные ретрансляторы и экспериментальную сенсорную вышку. Если не знаете, как чинить — осмотрите объект, подсказка покажет следующий шаг.

                                          Используйте металл и пласталь, чтобы строить баррикады и защищать отряд. Чтобы открыть меню строительства, зажмите Z с материалом в руке. Всегда ставьте на баррикады колючую проволоку!

                                          Помогайте расчищать зону операции от препятствий. Вы можете купить пластиковую взрывчатку или тараны в своём автомате, чтобы быстро проделать проход. Или использовать инструменты, чтобы медленно разобрать стены.

rmc-new-to-job-maint-tech = Как техник по обслуживанию, ваша задача — выполнять все необходимые инженерные работы на корабле и заниматься различными проектами.

                                          Одна из важнейших задач — подготовка орбитальной пушки. Помогите главному инженеру заправить и зарядить пушку по указанию CIC.

                                          Заходите в технические тоннели, чтобы разбирать ломом бочки и ящики. Разбирайте только бочки и ящики, всё остальное трогать нельзя… если только командир не объявит «Корабельную деконструкцию». Тогда вы сможете разбирать части корабля на металл для нужд битвы. Если сомневаетесь, спросите главного инженера. Весь металл и дерево относите в отдел снабжения — там им найдут применение!

                                          У вас есть время и свобода для других дел, например:

                                          *   Исследовать корабль и изучать его устройство. В укромных местах можно найти интересные вещи.
                                          *   Строить телевизоры и станки. Сделайте каркас из металлического листа, а затем следуйте шагам из подсказки при осмотре. Нужные платы можно найти в автоматах в инженерном отсеке.
                                          *   Устроить реновацию какого-нибудь отсека. Не забудьте получить разрешение и от главного инженера, и от главы соответствующего департамента.
                                          *   Отправиться на планету и помогать строить ФОБ вместе с отрядом «Браво». Ваши инженерные навыки могут оказаться бесценными. Обязательно получите разрешение на высадку от главного инженера или командира.

rmc-new-to-job-cl = Вы — представитель отдела корпоративных отношений корпорации «Вейстон-Ямада». Ваша задача — следить за интересами ВЕЙА, а также улучшать и поддерживать отношения с UNMC. Как корпоративный представитель, вы играете роль, направленную на создание интересного и увлекательного отыгрыша, не оказывая существенного влияния на ход операции. Вы подчиняетесь Уставу флота и не должны его нарушать.

                                          Ваш кабинет содержит множество предметов для RP: бумага, ручки, одежда, сигары. Освойтесь в кабинете — это ваша домашняя база. Используйте факс, чтобы отправлять отчёты или запросы в «Вейстон-Ямаду». Часто ответа не будет, это нормально.

                                          Вы — не антагонист и не боевая единица. Не ведите себя враждебно по отношению к другим игрокам и не совершайте враждебных действий. Вы должны положительно представлять «Вейстон-Ямаду». Не высаживайтесь на планету, чтобы сражаться с ксено. У вас нет для этого подготовки, и никто не ждёт от вас этого.

                                          Если у вас есть вопросы, обратитесь к странице «Корпоративный представитель» в руководстве.
