ent-RMCRailgunProp = Планетарная батарея MAC «BURST»
  .desc = Планетарная батарея MAC «BURST» — это усовершенствованная пушка-ускоритель магнитной массы, в которой используется длинная линейная система магнитных катушек для приведения в движение металлических полезных грузов на невероятных скоростях.

ent-RMCAntiAirProp = Пушка IX-50 МГАД
  .desc = IX-50 — это современная система микрогравитации и противовоздушной обороны, способная самостоятельно отслеживать и нейтрализовать угрозы с помощью прикрепленных к ним ракет.

ent-RMCAntiAirPropFlipped = Пушка IX-50 МГАД
  .desc = IX-50 — это современная система микрогравитации и противовоздушной обороны, способная самостоятельно отслеживать и нейтрализовать угрозы с помощью прикрепленных к ним ракет.

ent-RMCRailgunPropFlipped = Планетарная батарея MAC «BURST»
  .desc = Планетарная батарея MAC «BURST» — это усовершенствованная пушка-ускоритель магнитной массы, в которой используется длинная линейная система магнитных катушек для приведения в движение металлических полезных грузов на невероятных скоростях.

ent-RMCMissileTubeProp = Противоспутниковая пусковая система Mk 33
  .desc = Трубы холодного запуска, которые могут запускать из них несколько разновидностей ракет, наиболее распространенной из которых является ракета ASAT-21 Rapier IV, используемая против спутников и других космических кораблей, и ракета BGM-227 Sledgehammer, которая используется для наземных атак.

ent-RMCMissileTubePropFlipped = Противоспутниковая пусковая система Mk 33
  .desc = Трубы холодного запуска, которые могут запускать из них несколько разновидностей ракет, наиболее распространенной из которых является ракета ASAT-21 Rapier IV, используемая против спутников и других космических кораблей, и ракета BGM-227 Sledgehammer, которая используется для наземных атак.

