ent-RMCRailroadBumper = рельсовые отбойники
  .desc = Это (обычно) останавливает вагонетки и другие железнодорожные транспортные средства в конце пути.

ent-RMCRailroadStraight = рельсы
  .desc = По ним ездят вагонетки и рельсовый транспорт.

ent-RMCMonorailStraight = монорельсовая дорога
  .desc = Рельсовая система для монорельсовой дороги CORSAT.

ent-RMCCatwalkHybrisaElevator = твердая металлическая решетка
  .desc = Подиум для облегчения маневрирования в открытом космосе и прокладки кабеля.

ent-RMCCatwalkHybrisaLattice = структурная решетка
  .desc = Подиум для облегчения маневрирования в открытом космосе и прокладки кабеля.

ent-RMCCatwalkHybrisa = твердая металлическая решетка
  .desc = Подиум для облегчения маневрирования в открытом космосе и прокладки кабеля.

ent-CMCatwalk = подиум
  .desc = Подиум для облегчения маневрирования в открытом космосе и прокладки кабеля.

ent-RMCCatwalkAI = подиум
  .desc = Подиум для облегчения маневрирования в открытом космосе и прокладки кабеля.

ent-RMCCatwalkAIWhite = подиум
  .desc = Подиум для облегчения маневрирования в открытом космосе и прокладки кабеля.

ent-CMCatwalkShiva = подиум
  .desc = Подиум для облегчения маневрирования в открытом космосе и прокладки кабеля.

ent-CMCatwalkPrison = подиум
  .desc = Подиум для облегчения маневрирования в открытом космосе и прокладки кабеля.

ent-RMCCatwalkKutjevo = подиум
  .desc = Подиум для облегчения маневрирования в открытом космосе и прокладки кабеля.

ent-RMCCatwalkStrata = подиум
  .desc = Подиум для облегчения маневрирования в открытом космосе и прокладки кабеля.

ent-RMCMonorailBend = монорельсовая дорога
  .desc = Рельсовая система для монорельсовой дороги CORSAT.

ent-RMCRailroadBend = рельсы
  .desc = По ним ездят вагонетки и рельсовый транспорт.

