ent-RMCHefaDecalBase = странные следы краски
  .desc = Вы думаете, что можете различить иконографию гранаты HEFA.

ent-RMCHefaDecalWallBase = странные следы краски
  .desc = Вы думаете, что можете различить иконографию гранаты HEFA.

ent-RMCHefaDecal1 = странные следы краски
  .desc = Вы думаете, что можете различить иконографию гранаты HEFA.

ent-RMCHefaDecal2 = странные следы краски
  .desc = Вы думаете, что можете различить иконографию гранаты HEFA.

ent-RMCHefaDecal3 = странные следы краски
  .desc = Вы думаете, что можете различить иконографию гранаты HEFA.

ent-RMCHefaDecal4 = странные следы краски
  .desc = Вы думаете, что можете различить иконографию гранаты HEFA.

ent-RMCHefaDecalBee = странные следы краски
  .desc = Вы думаете, что можете различить иконографию гранаты HEFA.

ent-RMCHefaDecalSigil = странные следы краски
  .desc = Вы думаете, что можете различить иконографию гранаты HEFA.

ent-RMCHefaDecalWall1 = странные следы краски
  .desc = Вы думаете, что можете различить иконографию гранаты HEFA.

ent-RMCHefaDecalWall2 = странные следы краски
  .desc = Вы думаете, что можете различить иконографию гранаты HEFA.

ent-RMCHefaDecalWall3 = странные следы краски
  .desc = Вы думаете, что можете различить иконографию гранаты HEFA.

ent-RMCHefaDecalWall4 = странные следы краски
  .desc = Вы думаете, что можете различить иконографию гранаты HEFA.

ent-RMCHefaDecalWallBee = странные следы краски
  .desc = Вы думаете, что можете различить иконографию гранаты HEFA.

