ent-RMCOverheadFuelLine1 = плотная топливная магистраль
  .desc = Вероятно, он невероятно легковоспламеняющийся.

ent-CMOverheadPipe = сегмент подвесной трубы

ent-RMCOverheadPipeCorner = сегмент подвесной трубы

ent-RMCOverheadPipeCap = сегмент подвесной трубы

ent-RMCOverheadFuelLine1Offset = плотная топливная магистраль
  .desc = Вероятно, он невероятно легковоспламеняющийся.

ent-RMCOverheadFuelLine2 = плотная топливная магистраль
  .desc = Вероятно, он невероятно легковоспламеняющийся.

ent-RMCOverheadFuelLine3 = плотная топливная магистраль
  .desc = Вероятно, он невероятно легковоспламеняющийся.

ent-RMCOverheadFuelLine4 = плотная топливная магистраль
  .desc = Вероятно, он невероятно легковоспламеняющийся.

ent-RMCOverheadFuelLine5 = плотная топливная магистраль
  .desc = Вероятно, он невероятно легковоспламеняющийся.

ent-RMCOverheadFuelLine6 = плотная топливная магистраль
  .desc = Вероятно, он невероятно легковоспламеняющийся.

ent-RMCOverheadFuelLine7 = плотная топливная магистраль
  .desc = Вероятно, он невероятно легковоспламеняющийся.

ent-RMCOverheadFuelLine8 = плотная топливная магистраль
  .desc = Вероятно, он невероятно легковоспламеняющийся.

ent-RMCOverheadFuelLine9 = плотная топливная магистраль
  .desc = Вероятно, он невероятно легковоспламеняющийся.

ent-RMCOverheadFuelLine10 = плотная топливная магистраль
  .desc = Вероятно, он невероятно легковоспламеняющийся.

ent-RMCOverheadFuelLine11 = плотная топливная магистраль
  .desc = Вероятно, он невероятно легковоспламеняющийся.

ent-RMCOverheadFuelLine12 = плотная топливная магистраль
  .desc = Вероятно, он невероятно легковоспламеняющийся.

ent-RMCOverheadFuelLine13 = плотная топливная магистраль
  .desc = Вероятно, он невероятно легковоспламеняющийся.

ent-RMCOverheadFuelLine14 = плотная топливная магистраль
  .desc = Вероятно, он невероятно легковоспламеняющийся.

ent-RMCOverheadFuelLine15 = плотная топливная магистраль
  .desc = Вероятно, он невероятно легковоспламеняющийся.

ent-RMCOverheadFuelLine16 = плотная топливная магистраль
  .desc = Вероятно, он невероятно легковоспламеняющийся.

ent-RMCOverheadFuelLine17 = плотная топливная магистраль
  .desc = Вероятно, он невероятно легковоспламеняющийся.

