ent-RMCPrefabGreebleBase = сборная конструкция
  .desc = Ветровые указатели, кондиционеры, солнечные панели, о боже!

ent-RMCWallPrefabOrange = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCPrefab32BaseTop = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCPrefabBaseTop = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCPrefabBase = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCPrefabBlueBase = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCPrefabBlueTop = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCPrefabOrangeBase = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCPrefabOrangeTop = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCPrefabPinkBase = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCPrefabPinkTop = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCPrefabRedBase = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCPrefabRedTop = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCPrefabWhiteBase = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCPrefabWhiteTop = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCWallPrefabOrange2 = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCWallPrefabOrange3 = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCWallPrefabOrange4 = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCWallPrefabOrange5 = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCWallPrefabOrange6 = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCWallPrefabOrange7 = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCWallPrefabOrange8 = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCWallPrefabOrange9 = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCWallPrefabOrange10 = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCWallPrefabOrange11 = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCWallPrefabOrange12 = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCWallPrefabOrange13 = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCWallPrefabOrange14 = сборная конструкция
  .desc = Эта конструкция изготовлена ​​из металлических опорных стержней и прочного поликевлонового пластика. 

ent-RMCPrefabGreeble1 = сборная конструкция
  .desc = Ветровые указатели, кондиционеры, солнечные панели, о боже!

ent-RMCPrefabGreeble2 = сборная конструкция
  .desc = Ветровые указатели, кондиционеры, солнечные панели, о боже!

ent-RMCPrefabGreeble3 = сборная конструкция
  .desc = Ветровые указатели, кондиционеры, солнечные панели, о боже!

ent-RMCPrefabGreeble4 = сборная конструкция
  .desc = Ветровые указатели, кондиционеры, солнечные панели, о боже!

ent-RMCPrefabGreeble5 = сборная конструкция
  .desc = Ветровые указатели, кондиционеры, солнечные панели, о боже!

ent-RMCPrefabGreeble6 = сборная конструкция
  .desc = Ветровые указатели, кондиционеры, солнечные панели, о боже!

ent-RMCPrefabGreeble7 = сборная конструкция
  .desc = Ветровые указатели, кондиционеры, солнечные панели, о боже!

ent-RMCPrefabGreeble8 = сборная конструкция
  .desc = Ветровые указатели, кондиционеры, солнечные панели, о боже!

ent-RMCPrefabGreeble9 = сборная конструкция
  .desc = Ветровые указатели, кондиционеры, солнечные панели, о боже!

ent-RMCPrefabGreeble10 = сборная конструкция
  .desc = Ветровые указатели, кондиционеры, солнечные панели, о боже!

ent-RMCPrefabGreeble11 = сборная конструкция
  .desc = Ветровые указатели, кондиционеры, солнечные панели, о боже!

ent-RMCPrefabGreeble12 = сборная конструкция
  .desc = Ветровые указатели, кондиционеры, солнечные панели, о боже!

