ent-RMCPropVehicleMonoSupronOrange = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCCarPileup = скопление сгоревшего автомобиля
  .desc = Сгоревшие машины преграждают вам путь, их обгоревшие рамы и разбитые стекла намекают на недавний хаос. 

ent-RMCPropVehicleMonoSupronOrangeFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronBlack = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronBlackFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronBlue = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronBlueFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronBrown = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronBrownFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronCop = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronCopFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronDesatBlue = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronDesatBlueFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronGreen = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronGreenFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronLightBlue = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronLightBlueFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronPink = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronPinkFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronPurple = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronPurpleFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronRed = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronRedFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronShell = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronShellFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronTaxi = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronTaxiFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronTurquoise = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronTurquoiseFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronWY = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronWYFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronOrangeDestroyed = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronOrangeDestroyedFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronBlackDestroyed = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronBlackDestroyedFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronBlueDestroyed = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronBlueDestroyedFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronBrownDestroyed = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronBrownDestroyedFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronCopDestroyed = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronCopDestroyedFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronDesatBlueDestroyed = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronDesatBlueDestroyedFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronGreenDestroyed = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronGreenDestroyedFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronLightBlueDestroyed = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronLightBlueDestroyedFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronPinkDestroyed = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronPinkDestroyedFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronPurpleDestroyed = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronPurpleDestroyedFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronRedDestroyed = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronRedDestroyedFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronTaxiDestroyed = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronTaxiDestroyedFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronTurquoiseDestroyed = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronTurquoiseDestroyedFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronWYDestroyed = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronWYDestroyedFlipped = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronBlueOffset = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronRedOffset = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

ent-RMCPropVehicleMonoSupronTurquoiseOffset = Моно-Супрон
  .desc = «Моно-Супрон», серийный гражданский автомобиль для колониальных рынков, внутри и за пределами Организации Объединенных Наций. 

