### Основное оружие ###
ent-RMCWeaponRifleType71C = Штурмовой карабин Type 71C
ent-RMCWeaponRifleType71C-desc = Облегчённый вариант Type 71 с улучшенной эргономикой, но сниженным уроном. Негативные отзывы военных привели к его выводу из активной эксплуатации - теперь выдаётся резервистам или подразделениям, не ожидающим серьёзных боестолкновений.

### Совместимые магазины ###
type71c-compatible-mags = Совместим с магазинами Type 71

### Характеристики ###
type71c-damage-penalty = Пониженный урон (x0.8)
type71c-handling-bonus = Улучшенная управляемость

### Действия ###
gun-reload-eject = Магазин извлечён
gun-fire-mode-select = Режим изменён на { $mode }
