### Основное оружие ###
ent-RMCWeaponRifleType73 = Штурмовой карабин Type 71 'Commando'
ent-RMCWeaponRifleType73-desc = Редкий вариант Type 71 с интегрированным глушителем, прицелом и улучшенными характеристиками. Детали оружия были доработаны вручную, что делает этот вариант исключительным оружием спецподразделений.

### Особенности конструкции ###
type73-integrated-suppressor = Встроенный глушитель
type73-integrated-scope = Встроенный прицел
type73-fine-tuned = Вручную доведённый механизм

### Статус ###
type73-rare = Эксклюзивное оружие
type73-users = На вооружении: только коммандос

### Действия ###
attachment-locked-rail = Прицельный модуль заблокирован
