ent-RMCGuidebookSOP = боевой устав
  .desc = Одна из самых важных книг на борту любого корабля Корпуса Морской Пехоты ОН, или, по крайней мере, так вы должны к ней относиться. В страницах этой книги содержатся руководящие принципы и процедуры КМП, касающиеся всевозможных ситуаций.
ent-RMCGuidebookLawMarineProvost = воинский устав КМП: ограниченное издание для прованста
ent-RMCGuidebookLawMarine = воинский устав КМП
  .desc = Обычно является любимым чтением любого члена Военной Полиции КМП, его главная цель — служить весами для меча правосудия, который разит на кораблях Корпуса Морской Пехоты Объединённых Наций, дабы поддерживать мир и порядок. Его прозвища могут включать, но не ограничиваются: Красная Книга Дьявола, Библия Всех Грешников, ЭТА Книга, ВУ, Красный Кирпич, Руководство по Пыткам Прованста, Красная Дьявольская Библия Пыток Прованста для Всех Грешников.
