### Базовый ручной пулемёт
rmc-base-weapon-lmg-name = Базовый ручной пулемёт
rmc-base-weapon-lmg-description = Базовый класс станковых пулемётов с ленточным питанием. Предназначен для подавления противника.

### Характеристики
rmc-lmg-stats = {
$section ->
    *[firemodes]
        Режимы огня:
        - Автоматический (3.3 выстр/сек)
        - Очередью по 5 выстрелов
        - Одиночные
    [handling]
        Отдача: 1 (в руках) / 4 (от бедра)
        Разброс: 10 (в руках) / 20 (от бедра)
        Мультипликатор разброса в очереди: ×4
    [mobility]
        Скорость передвижения:
        - Базовая: 66.6%
        - Лёгкая нагрузка: 92.1%
        - Средняя нагрузка: 86.5%
        - Тяжёлая нагрузка: 86.5%
    [features]
        Время подготовки: 0.6 сек
        Размещение: На спине или в броне
        Класс: Тяжёлое оружие
}

### Базовый магазин
rmc-magazine-lmg-base-name = Базовый магазин ПК
rmc-magazine-lmg-base-description = Стандартный магазин для ручных пулемётов.

### Базовый патрон
rmc-base-cartridge-lmg-name = Базовый патрон ПК
rmc-base-cartridge-lmg-description = Боеприпас для ручных пулемётов.

### Теги
rmc-magazine-lmg-tag = Магазин ПК
