ent-ClothingShoesClownSuper = клоунские супер-ботинки
    .desc = Безумная скорость, но какой ценой...
ent-WeaponCluwnePieAntique = антикварный пирогомёт
    .desc = Пик клоунских технологий.
ent-SuperBikeHorn = оглушающий клаксон
    .desc = ХООООООООООООНК!
ent-WeaponSuperWandCluwne = супер-палочка одурачивания
    .desc = Превратите ваших врагов в клувней!
ent-CluwneMagicBox = межпространственный клоунский ящик
    .desc = Вершина клоунских технологий.
ent-CluwneCybershizoBox = набор киберпсиха
    .desc = НЬЕХЕХЕХЕХ!
ent-ClusterCluwneGrenade = кластерная клоунская граната
    .desc = Создайте 5 пауков на потеху себе.
ent-CluwneGrenadeBox = коробка кластерных пауко-гранат
    .desc = Содержит на 99,641107% больше веселья!
ent-CluwneBananaEnt = подозрительная банановая кожура
    .desc = Почему ты читаешь это?
ent-BananaTech = свиток древней техники бананофикации
    .desc = Уничтожить после прочтения! ОБЯЗАТЕЛЬНО!
ent-CluwneBananaAction = Бананофицируйтесь!
    .desc = О БОЖЕ, Я ТЕПЕРЬ БАНАН!
ent-ClothingHandsShoegloves = боевые руковице-ботинки
    .desc = НОГА - ЛИЦО! Или все же рука-лицо...
ent-NerdGlasses = задротские очки
    .desc = Делают Вас на 0.1123% умнее окрущающих.
ent-ClothingNeckCloakNerd = плащ задрота
    .desc = Искусство отрицания заставило этот плащ отрицать пули и некоторый урон.
ent-ClothingBeltStorageNerdbag = набор интернет-война
    .desc = Искусство быть правым.

cluwne-atag-boots-name = Сверхскоросные клоунские ботинки
cluwne-atag-boots-description = Летите как ракета, сбивая олухов с толку! Только не оступитесь...
                                Ускоряют носителя, однако увеличивают получаемый урон в три раза.
cluwne-atag-horn-name = Оглушающий клаксон
cluwne-atag-horn-description = Роняйте врагов оглущающим звуком ХОООНК!
                               Наносит существенный урон стамине.
cluwne-atag-piegun-name = Антикварный пирогомёт
cluwne-atag-piegun-description = 10-ти зарядная пирогомётная пушка,
                                 синтезирующая внутри себя пироги путем распада бананиума.
cluwne-atag-wand-name = Палочка одурачивания
cluwne-atag-wand-description = Имеет 1 зраяд, позволяющий превратить вашу цель в клувня.
                               Перезаряжается через 30 секунд.
cluwne-atag-implant-name = Набор киберпсиха
cluwne-atag-implant-description = Содержит имплант клаксона, мини-бомбы, ЭМП,
                                  свободы и телепортации.
cluwne-atag-grenade-name = Набор клоунских кластер-гранат.
cluwne-atag-grenade-description = Содержит 5 гранат, призывающих клоунов-пауков. 
                                  Осторожно, призванные пауки не дружелюбны к Вам.
cluwne-atag-shoegloves-name = Боевые руковице-ботинки
cluwne-atag-shoegloves-description = Раньше клоуны носили ботинки на ногах... 
                                     Но однажды великий Толя_42 открыл им глаза,
                                     научив одевать ботинки на руки.
                                     Отталкивает ваших врагов и наносит тупой урон.
cluwne-atag-banana-name = Древний свиток искусства бананофикации
cluwne-atag-banana-description = Древний пергамент написанный великим хонко-чародеем Sleweron.
                                 Научит вас превращаться в кожурку от банана.
                                 Свиток можно сжечь, дабы знания не достались членам экипажа.
cluwne-atag-nerd-name = Набор интернет-война
cluwne-atag-nerd-description = Великий мастер споров в интернете KEEYN
                               предоставил свою сумку в качестве дара королю клоунов.
                               Содержит задротские мульти-очки и плащ интернет-война.
                               Очки совмещают в себе все ХУДы и защищают от вспышек и сварки.
                               Плащ служит легкой бронёй, отражающей снаряды.

roles-antag-cluwne-name = Первоапрельский Клувень
cluwne-round-end-name = Первоапрельский Клувень
roles-antag-cluwne-desc = ХОНК!
ent-CluwneSurviveObjective = Выживите
    .desc = Если Вы умрёте, кто будет узурпировать власть на станции? 
objective-issuer-honk = [color=pink]Общество Анонимных Шутняр[/color]
cluwne-role-greeting = Вы - агент Х.О.Н.К. Ранее единоличный правитель-узурпатор могущественной клоунской империи, ныне изгнанный самим бытием из своей вселенной.
                       Перед тем, как портал засосал Вас в новый мир подальше от родного королевства веселья и смеха, Вы успели захватить набор своих до смешного опасных вещей. Осталаось вспомнить, что вы туда положили.
                       Вы можете делать все, что посчитаете смешным. Однако старайтесь избежать ненужных жертв.
