ent-BaseBarricade-name = деревянная баррикада
ent-BaseBarricade-desc = Баррикада из деревянных досок. Похоже, он может выдержать несколько серьезных ударов.

ent-Barricade-name = деревянная баррикада
ent-Barricade-desc = Баррикада из деревянных досок. Похоже, он может выдержать несколько серьезных ударов.

ent-BarricadeBlock-name = деревянная баррикада
ent-BarricadeBlock-desc = Баррикада из деревянных досок. Похоже, он может выдержать несколько серьезных ударов.

ent-BarricadeDirectional-name = деревянная баррикада
ent-BarricadeDirectional-desc = Баррикада из деревянных досок. Похоже, он может выдержать несколько серьезных ударов.

