ent-LogicEmptyCircuit-name = пустая цепь
ent-LogicEmptyCircuit-desc = Кажется, чего-то не хватает.

ent-LogicGateOr-name = логический вентиль
ent-LogicGateOr-desc = Логический вентиль с двумя входами и одним выходом. Техники могут изменить его режим работы с помощью отвертки.

ent-EdgeDetector-name = детектор края
ent-EdgeDetector-desc = Разделяет нарастающие и спадающие фронты на уникальные импульсы и определяет, насколько вы раздражительны.

ent-PowerSensor-name = датчик мощности
ent-PowerSensor-desc = Генерирует сигналы в ответ на изменения в сети питания. Может переключаться между напряжениями кабеля.

ent-MemoryCell-name = ячейка памяти
ent-MemoryCell-desc = Схема D-Latch, хранящая сигнал, который можно изменять в зависимости от входных и разрешающих портов.

ent-BaseLogicItem-name = пустая цепь
ent-BaseLogicItem-desc = Кажется, чего-то не хватает.

ent-LogicGateAnd-name = логический вентиль
ent-LogicGateAnd-desc = Логический вентиль с двумя входами и одним выходом. Техники могут изменить его режим работы с помощью отвертки.

ent-LogicGateXor-name = логический вентиль
ent-LogicGateXor-desc = Логический вентиль с двумя входами и одним выходом. Техники могут изменить его режим работы с помощью отвертки.

ent-LogicGateNor-name = логический вентиль
ent-LogicGateNor-desc = Логический вентиль с двумя входами и одним выходом. Техники могут изменить его режим работы с помощью отвертки.

ent-LogicGateNand-name = логический вентиль
ent-LogicGateNand-desc = Логический вентиль с двумя входами и одним выходом. Техники могут изменить его режим работы с помощью отвертки.

ent-LogicGateXnor-name = логический вентиль
ent-LogicGateXnor-desc = Логический вентиль с двумя входами и одним выходом. Техники могут изменить его режим работы с помощью отвертки.

