ent-hydroponicsTray-name = лоток для гидропоники
ent-hydroponicsTray-desc = Космическая ферма межзвездного уровня, позволяющая быстро выращивать и селекционно выращивать сельскохозяйственные культуры. Просто... имейте в виду космические сорняки.

ent-HydroponicsTrayEmpty-name = лоток для гидропоники
ent-HydroponicsTrayEmpty-desc = Космическая ферма межзвездного уровня, позволяющая быстро выращивать и селекционно выращивать сельскохозяйственные культуры. Просто... имейте в виду космические сорняки.

