au14-department-weyu = Ве-Ю
au14-department-wyu-description = Должности, относящиеся к «Вейланд-Ютани»

au14-wyht-description = Вы состоите в группе транспортировки опасных грузов «Вейланд-Ютани». Доставьте свой контейнер на ближайший объект Ве-Ю или создайте собственный объект для проведения безумных экспериментов!

au14-wyht-greeting = Вы состоите в группе транспортировки опасных грузов «Вейланд-Ютани».

    Доставьте свой контейнер на ближайший объект Ве-Ю. Если поблизости такого нет, у вас есть оборудование для развёртывания медицинских палаток.

    Ваша задача — провести эксперимент с предоставленным оборудованием.

    Прибыль компании — ваша главная цель.

    «Вейланд-Ютани» — строим лучшие миры.

au14-prodigyparty-greeting = Вы состоите в «Вооружённой ремонтной группе Prodigy» (PART)!

    Вас вызвали для выполнения особой миссии в этом районе. Следуйте приказам.

    Защита нанявшего вас клиента является одним из главных приоритетов наряду с выполнением миссии.

    Prodigy Security — Восстанавливаем наш мир

    Вы нейтральны ко всем подразделениям Ве-Ю

au14-prodigyextract-greeting = Вы состоите в «Эвакуационной группе Prodigy» (PET)

    Вас вызвали для проведения эвакуационной операции в этом районе. Следуйте приказам.

    Защита и эвакуация вызвавшей вас группы — ваш главный приоритет.

    Prodigy Security — Восстанавливаем наш мир

    Вы нейтральны ко всем подразделениям Ве-Ю

au14-prodigyhazard-greeting = Вы состоите в «Группе реагирования на опасные факторы Prodigy» (HRT)

    Вас вызвали для выполнения специальной задачи, связанной с химической, биологической, ультрафиолетовой, радиологической или ядерной угрозой.

    Выполнение вашей миссии — главный приоритет.

    Prodigy Security — Восстанавливаем наш мир

    Вы нейтральны ко всем подразделениям Ве-Ю

au14-prodigyrescue-greeting = Вы состоите в «Тактическом передовом поисковом отряде Prodigy» (TARS)

    Вы поисково-спасательная группа, находившаяся поблизости и ответившая на сигнал бедствия. Выясните, кому требуется помощь.

    Выполнение вашей миссии — главный приоритет.

    Prodigy Security — Восстанавливаем наш мир

    Вы нейтральны ко всем подразделениям Ве-Ю

au14-department-colony-mapspecific = Карта Спецификация

au14-department-colony-mapspecific-description = Роли ограничены конкретными картами. Нажмите на имена вакансий, чтобы увидеть доступность карты.

au14-department-prometheus = Прометей

au14-department-prometheus-description = Роли, ограниченные для использования в игровом режиме Prometheus

au14-department-prison = Тюрьма

au14-department-prison-description = Роли, ограниченные для использования в тюремном игровом режиме

au14-department-isolation = Изоляция

au14-department-isolation-description = Роли, ограниченные для использования в игровом режиме Isolation

au14-job-description-mobboss= Вы лидер местного преступного синдиката, убедитесь, что цели вашей семьи достигнуты.

au14-job-prefix-mobboss = Моб

au14-job-description-mobgoon = Ты солдат местного криминального синдиката, послушай босса.

au14-job-description-wyguard= Вы - корпоративная охрана, нанятая Вейландом-Ютани. Слушайте и защищайте сотрудников и активы компании

au14-job-prefix-wyguard = ВИСЭК

au14-department-third-party = Третья сторона

au14-department-third-party-description = Выберите эту работу, чтобы играть в качестве третьей стороны.

au14-department-threat = угроза

au14-department-threat-description = Выберите эту работу, чтобы играть в качестве угрозы

au14-cmbinvestigate-rules = Вы являетесь должностным лицом закона. Исследуйте этот район. Вы нейтральны, если на вас не нападают.

au14-lacncommandosniper-rules = Вы были отданы в аренду Союзному командованию Соединенных Штатов Америки для специальной миссии на этой планете, подробности которой вам не были раскрыты. Вам приказано исследовать этот район и доложить местному командованию УА. Вы дружелюбны к UA и нейтральны к гражданским лицам.

au14-uacglostthreat-rules = Вы - третья сторона правительства! Вы дружелюбны к GOVFOR Силы и нейтралитет по отношению к гражданским лицам. Эта угроза требует немного более высокого уровня ролевой игры, чем другие. Пожалуйста, имейте это в виду.

au14-rmcert-rules = Вы были отправлены в качестве члена Королевской морской пехоты Коммандо быстрого реагирования. Подробности миссии не были раскрыты вам, но ваша основная цель - помочь вам. TWE и их союзников в районе проведения операции. Вы дружелюбны к TWE Командование и его союзники, нейтральные по отношению к гражданским лицам.

au14-uppgrom-rules = Вы являетесь членом UPPЭлитное спецподразделение GROM! Вы не помните, что произошло или что происходит в круге.

au14-uppgrom-greeting = Вы являетесь членом UPPЭлитное подразделение спецназа GROM!

    Ваша последняя миссия была катастрофической, вы потеряли связь с вашим материнским кораблем и командованием.

    Ваши запасы падают, и только благодаря вашей адаптивности вы смогли выжить.

    Обеспечьте выживание себе и своим товарищам по команде и свяжитесь с ближайшим дружественным командованием.
    Польша еще не потеряна!

    Вы не враждебны по отношению к UPP и нейтральным к другим странам!

au14-unisc-rules = Вы представляете собой смесь добровольцев из разных стран, объединенных в миротворческие силы, защищающих гражданских лиц, женевских сил, всегда пытающихся быть нейтральными. Помни, никто не выше Женевы.

au14-unisc-greeting = Вы — смесь добровольцев из разных стран, введённых в миротворческие силы.

    Вы были отправлены командованием взвода для расследования звонка, поступающего из колонии, к которой вы в настоящее время направляетесь.

    У вас есть полный отряд, вместе с офицером по операциям взвода и командой силовиков.

    Убедитесь, что Женевская конвенция соблюдена, права гражданских лиц защищены, а также обеспечить безопасность ваших товарищей по команде.

    Ваши Правила Взаимодействия жесткие, не стреляйте, если не обстреляли или в защиту некомбатантов, всегда старайтесь быть нейтральными, всегда старайтесь избегать действий в чем-либо, кроме самообороны.

    ROE всегда может быть изменен офицером по операциям взвода или командиром взвода.

    Вы чисты для всех стран, корпораций и организаций. Вы являетесь союзником ООН.

au14-job-name-unisc-automatic-rifleman = Автоматический стрелок UNISC

au14-job-name-unisc-ammo-bearer = Амунитор UNISC

au14-job-name-unisc-enforcer = Исполнитель UNISC

au14-job-name-unisc-lead-enforcer = Исполнительный директор UNISC

au14-job-name-unisc-squad-leader = Руководитель отряда UNISC

au14-job-name-unisc-platoon-operations-officer = Операционный офицер UNISC

au14-job-name-unisc-rifleman = Стрелок UNISC

au14-job-name-unisc-corpsman = Корпусник UNISC

au14-job-name-unisc-hospital-corpsman = Больничный корпус UNISC

au14-unisc-description = Сотрудники Межзвездного космического корпуса ООН (миротворцы).

chat-radio-unisc = ЮНИСФ

rmc-squad-info-GROMCommandingOfficer = Командир GROM

au14-uppgrom-description = Вы являетесь членом UPPЭлитное подразделение спецназа GROM. Выживите со своим отрядом и свяжитесь с любым дружественным командованием.

au-14-job-name-papthirdparty-investigator = Следователь PaP

au-14-job-prefix-papthirdparty-investigator = Пап Инв

au14-papthirdparty-description = Вы являетесь частью группы по расследованию. Тебя вызвали в колонию для расследования. Вы не осведомлены о ситуации. Расследуйте.

au-14-job-name-papthirdparty-captain = Старший следователь PaP

au-14-job-prefix-papthirdparty-captain = Пап Инв

au-14-job-name-papthirdparty-observer = Межзвездный наблюдатель по правам человека

au14-papthirdparty-description-observer = Благодаря упорной работе вам удалось пробраться на границу вместе с группой по расследованию ПАП, чтобы задокументировать и зафиксировать любые зверства, которые могут происходить в этом темном секторе космоса. Это отчасти пиар-ход, но это важная работа. В чрезвычайной ситуации вы также можете оказать медицинскую помощь нуждающимся.

au-14-job-prefix-papthirdparty-observer = PaP Obs

au14-papthirdparty-greeting = Вы являетесь членом Народной вооруженной полиции UPP.

    Вас отправили исследовать колонию, в которую вы направляетесь.

    Вы дружелюбны к GOVFORнейтральным по отношению к гражданским лицам и враждебным по отношению к CLF.

au-14-job-name-upptd-squadleader = Командир отряда

au-14-job-prefix-upptd-squadleader = TD SL

au-14-job-name-upptd-rifleman = Стрелок

au-14-job-prefix-upptd-rifleman = TD RFN

au-14-job-name-upptd-loader = погрузчик

au-14-job-prefix-upptd-loader = ТД Лоуд

au14-upptd-description = Вы являетесь членом UPPТерриториальная оборона. Вы были в патруле и... Ну... Теперь ты потерян. Найди свою команду и следуй их приказам.

au14-upptd-greeting = Вы являетесь членом UPPТерриториальная оборона.

    Вас отправили патрулировать, но вы заблудились.
    Найдите любое местное командование и объедините свои силы.
    Вы дружелюбны к UPP и ОАС, нейтральный по отношению к гражданским лицам и другим странам и враждебный по отношению к CLF.

au14-professorvonbandolier-rules = Взрыв! Никаких признаков хорошей игры в течение нескольких недель, и это была ваша последняя чашка хорошего чая.

    У вас нет союзников или преданности какой-либо фракции.
    Настройте в местном районе - найдите, отслеживайте и охотитесь на выбранную вами игру.
    Избавьтесь от тех, кто не стоит охоты, если только они не создают проблемы.

au14-forecon-rules = Вы являетесь членом USCMC FORECON! Вы не помните, что произошло или что происходит в круге.

au14-forecon-greeting = Вы являетесь членом элитного подразделения спецназа USCMC FORECON!

    Ваша последняя миссия была катастрофической, вы потеряли связь с вашим материнским кораблем и командованием.

    Ваши запасы падают, и только благодаря вашей адаптивности вы смогли выжить.

    Обеспечьте выживание себе и своим товарищам по команде и свяжитесь с ближайшим дружественным командованием.

    Вы не враждуете с UA и TWE нейтральным по отношению к другим странам.

au14-forecon-detachment-greeting = Вы являетесь членом элитного подразделения спецназа USCMC FORECON!

    Вас отправили в GOVFORСообщите командованию о дальнейших приказах.

    Вы являетесь частью GOVFOR!

au14-forecon-detachment-rules = Вы были направлены для поддержки сил ОА в этом районе. Отчитывайтесь перед своим командованием о дальнейших приказах.

rmc-job-description-forecon-detachment = Вы являетесь членом USCMC FORECON. Вы были направлены для поддержки сил ОА в этом районе. Отчитывайтесь перед своим командованием о дальнейших приказах.

au14-job-name-forecon-spotter = споттер

au14-job-prefix-forecon-spotter = SPOT

au-14-job-name-uacg-squadleader = Потерянный командир отряда

au-14-job-prefix-uacg-squadleader = Потерянный CG SL

au-14-job-name-uacg-rifleman = Потерянный стрелок

au-14-job-prefix-uacg-rifleman = CG RFN

au-14-job-name-uacg-ammobearer = Потерянный носитель боеприпасов

au-14-job-prefix-uacg-ammobearer = CG AB

au14-uacg-rules = Вы - третья сторона! Вы дружелюбны к силам ОА и нейтральны к гражданским лицам. Эта третья сторона требует немного более высокого уровня ролевой игры, чем другие! Пожалуйста, имейте это в виду.

au14-uacg-description = Ваш отряд был отделен от вашего взвода во время патрулирования на небольшом расстоянии от вашего FOB, когда экстремальная погода отклонила вас от курса. Свяжитесь с силами ОА в этом районе с теми, кто остается.

au14-uacg-greeting = Вы являетесь членом патруля ОАКГ!

    Вы патрулировали и заблудились. Сообщите местному командованию о дальнейших приказах.

    Вы являетесь частью GOVFOR!

au14-usarmy-greeting = Вы являетесь членом армии США 1st Кавалерийская дивизия!

    Во время последней миссии вы потеряли связь с штабом.

    Вы знаете об угрозе.

    Ваша цель - устранить угрозу.

    Вы дружелюбны к UA и нейтральны к другим странам.

au14-usarmy-rules = Вы являетесь членом армии США! Вы не помните, что произошло или что происходит в круге.

rmc-squad-info-USArmyCommandingOfficer = Командир армии США

au14-job-name-usarmy-trooper = Войска

au14-job-prefix-usarmy-trooper = ТРП

au14-job-name-usarmy-trooper-lat = Антитанковый отряд

au14-job-prefix-usarmy-trooper-lat = Ловкий

au14-job-name-usarmy-cet = Боевой инженер-техник

au14-job-prefix-usarmy-cet = СЕТ

au14-job-name-usarmy-cmt = Боевой медицинский техник

au14-job-prefix-usarmy-cmt = СМТ

au14-job-name-usarmy-hg = Тяжелый стрелок

au14-job-prefix-usarmy-hg = ГГ

au14-job-description-usarmy = Вы являетесь членом армии США. Следуйте своим целям и добивайтесь победы.

au14-job-name-usarmy-tankcommander = Танковый командир

au14-job-prefix-usarmy-tankcommander = ТК

au14-job-name-usarmy-tankdriver = Водитель танка

au14-job-prefix-usarmy-tankdriver = TD

au14-job-name-usarmy-tankgunner = Танковый стрелок

au14-job-prefix-usarmy-tankgunner = TG

au14-job-name-usarmy-tankloader = Погрузчик танков

au14-job-prefix-usarmy-tankloader = ГЛАВА

au14-job-description-usarmy-tankcrew = Вы являетесь членом армии США 32nd Бронированная дивизия. Вы потеряли связь с штабом и ваш танк попал в грязь. Свяжитесь с ближайшей дружественной командой.

au14-usarmy-tank-greeting = Вы являетесь членом армии США 32nd Бронированная дивизия!

    Вы потеряли связь с штабом, и ваш танк попал в грязь, поэтому вы отказались от него.

    Свяжитесь с ближайшими дружественными силами.

    Вы дружелюбны к UA и нейтральны к другим странам.

au14-usarmy-armored-greeting = Вы являетесь членом армии США 32nd Бронированная дивизия!

    Тебя отправили на помощь. GOVFOR Силы в АО!

    Приготовьтесь к действию и доложите GOVFOR Командир!

    Вы дружелюбны к GOVFORнейтральным по отношению к гражданским лицам и враждебным по отношению к CLF!

au14-job-description-forecon-killteam = Вы являетесь членом команды FORECON Kill. Уничтожить свою цель.

au14-job-description-forecon-killteam-greeting = Вы являетесь членом элитного подразделения спецназа USCMC FORECON!

    Вы являетесь членом команды убийц скаутского снайпера. Вам было приказано убить Высокая Ценная Цель.
    (Если администраторы ничего вам не заказали, вы должны убить администратора колонии.) Размышления высшего командования не были раскрыты вам.

    Вы не являетесь частью GOVFORНе будьте чрезмерно агрессивны к ним. Делайте все необходимое, чтобы добиться успеха в своей миссии.

au14-forecon-killteam-rules = Вы не знаете, что происходит в округе. Ваша главная цель - уничтожить цель. Вы не привязаны к силам ОА в этом районе, но не будьте чрезмерно агрессивны к ним.

au14-job-description-forecon-firstrecon = Вы являетесь членом USCMC FORECON 1st Батальон. Вы здесь, чтобы исследовать ОМП.

au14-job-description-forecon-firstrecon-greeting = Вы являетесь членом элитного подразделения спецназа USCMC FORECON!

    Вы являетесь членом 1st Разведывательный батальон.
    Ваша разведка сообщает о возможности оружия массового поражения (ОМУ).
    Найдите и защитите любое оружие.

    Ваше право на участие заключается только в ответном огне. Никогда не нападайте, пока не спровоцированы. Если вы уверены в плохих намерениях, вы можете начать стрелять в разумных пределах.
    Крестный отец следит за тобой!

    Вы не являетесь частью GOVFORНо вы не враждебны, пока не спровоцированы. Ваша миссия - защита или ликвидация ОМУ.

au14-job-name-forecon-corpsman = Больничный корпусмен 2Класс

au14-job-prefix-forecon-corpsman = HC2

au14-pmcparty-description = Вы являетесь частью партии Вейланд-Ютани! Вас вызвали на специальную миссию в этом районе, следуйте вашим приказам.

au14-pmcparty-greeting = Вы являетесь частью партии Вейланд-Ютани!

    Вас вызвали на специальную миссию в этом районе, следуйте вашим приказам.

    Прибыль компании – ваша цель.

    Вейланд-Ютани — построение лучших миров.

au14-job-name-wypmc = Частный военный подрядчик

au14-job-name-wypmc-contractor = Подрядчик PMC

au14-job-name-wypmc-leader = Лидер PMC

au14-job-name-wypmc-smartgun-operator = PMC Smartgun Operator

au14-job-name-wypmc-sniper = Снайпер PMC

au14-job-name-ipie-lawyer = Адвокат IPIE

au14-job-name-ipie-ppo = Сотрудник по личной защите IPIE

au14-ipie-lawyer-description = Вы являетесь адвокатом по вопросам нарушения прав интеллектуальной собственности корпорации Weyland-Yutani. Защитить права корпорации!

au14-ipie-lawyer-greeting = Вы являетесь адвокатом по вопросам нарушения прав интеллектуальной собственности корпорации Weyland-Yutani.

    Вас вызвали расследовать нарушение прав интеллектуальной собственности.
    Если вы родились как синт, играйте как обычно. Ты под прикрытием.
    Найдите любые несоответствия и подавайте в суд на всех!

    Прибыль компании – ваша цель.

    Вейланд-Ютани — построение лучших миров.

au14-ipie-ppo-description = Вы сотрудник по личной защите Вейланд-Ютани. Защита IPIE Адвокат с вашей жизнью.

au14-ipie-greeting = Вы сотрудник по личной защите Вейланд-Ютани. Защита IPIE Адвокат с вашей жизнью.

    Вас вызвали расследовать нарушение прав интеллектуальной собственности.
    Помогите адвокату IPIE и обеспечить его безопасность.

    Прибыль компании – ваша цель.

    Вейланд-Ютани — построение лучших миров.

au14-lacncommando-description = Вы были отданы в аренду Союзному командованию Соединенных Штатов Америки для специальной миссии на этой планете, подробности которой вам не были раскрыты. Вам приказано исследовать этот район и доложить местному командованию УА.

au14-job-name-vai-mercenary = подрядчик

au14-vai-mercenary-description = Вы - наемник Vanguard's Arrow Incorporated. Следуйте своему контракту. Для получения подробной информации, проконсультируйтесь с праймером.

au14-job-prefix-vai-mercenary = ВАИК

au14-job-name-vai-teamleader = Командир группы

au14-job-prefix-vai-teamleader = Вейтл

au14-job-name-vai-medic = Медицинский специалист

au14-job-prefix-vai-medic = Ваим

au14-job-name-vai-engi = Инженерный специалист

au14-job-prefix-vai-engi = Вэй

au14-job-name-vai-machinegunner = Пулемётчик

au14-job-prefix-vai-machinegunner = ВАЙМГ

au14-vaipo-greeting = Вы являетесь частью Vanguard's Arrow Incorporated Primary Operations.

    Вы получили звонок от местного посла УА и расследуете его.
    Обеспечить безопасность посла любой ценой.

    Вы дружите со всеми подразделениями UA.

au14-vaiso-greeting = Вы являетесь частью специальных операций Vanguard's Arrow Incorporated.

    Вам поручены сомнительные операции, черные операции и работа против WY.

    Вы получили информацию от местных CLF Повстанцы на исследовательском объекте Вейланд-Ютани.

    Вы должны обыскать его и получить любую ценную информацию.

    Делайте это быстро и не привлекайте излишнего внимания.

    Помните, вас здесь нет, никогда не было и никогда не будет.

    Вы дружите со всеми подразделениями UA.

au14-vaisp-greeting = Вы являетесь частью Vanguard's Arrow Incorporated.

    Вы являетесь частью медицинской команды, вызванной послом UA.

    Обеспечить их безопасность любой ценой.

    Вы дружите со всеми подразделениями UA.

au14-prodigyparty-description = Вы входите в состав команды «Prodigy Armed Repair Team». Вас вызвали на специальную миссию в этом районе, следуйте вашим приказам.

au14-prodigyextract-description = Вы - команда экстракционного корабля, вызванная вундеркиндом. 3rd Вечеринка! Используйте свой корабль, чтобы вытащить оттуда подрядчиков!

au14-prodigyhazard-description = Вы - команда реагирования на опасность, призванная для специальной миссии, включающей химическую, биологическую, ультрафиолетовую, радиологическую и ядерную задачи.

au14-prodigyrescue-description = Вы поисково-спасательная команда в местном районе, которая ответила на сигнал бедствия в местном районе, выяснить, кто нуждается в помощи.

au14-job-name-msg-commander = Командир

au14-job-name-msg-watchstander = Смотреть Stander

au14-job-prefix-msg-watchstander = WS

au14-job-description-msg = Вы являетесь частью морской охраны. Вас вызвали для обеспечения безопасности посольства УА в колонии.

au14-job-greeting-msg = Вы являетесь частью морской охраны.
    Вас вызвали для обеспечения безопасности посольства УА на колонии.
    Вы не являетесь частью GOVFOR И не враждебны к ним.

au14-wysurv-greeting = Все пошло не так, это полная катастрофа.

    Обеспечьте себе выживание любой ценой, знания, которые вы представляете, были оплачены многими жизнями.

    Прибыль компании – ваша цель.

    Вейланд-Ютани — построение лучших миров.

au14-wysurv-description = Вы - то, что осталось от местных сотрудников Вейланд-Ютани. Выживите и убедитесь, что ваши знания достигают компании.

au14-job-name-tweiasf-paratrooper = Стрелок

au14-job-name-tweiasf-ce = Штурмовой инженер

au14-job-name-tweiasf-cm = Медицинский техник

au14-job-name-tweiasf-tl = Ведущая команда

au14-job-prefix-iasf = 24ПАРА

au14-job-prefix-tweiasf-sl = 24PARA TL

au14-job-name-tweiasf-co = Командир

au14-job-prefix-tweiasf-co = 24/PARA CDR

au14-job-name-tweiasf-pl = Пилот Air Arm

au14-job-prefix-tweiasf-pl = 24/PARA PL

au14-job-description-twepara = Вы являетесь членом Императорских вооруженных космических сил. 24th Парашютный полк. Следуйте вашим приказам.

au14-job-description-IASFsurv = Вы являетесь членом IASF 24th Парашютный полк. Боритесь за Императрицу, страну и свою жизнь.

au14-job-description-IASFsurv-bosenmori = Вы являетесь членом IASF 24th Парашютный полк, который тренировался в районах вокруг колонии Босенмори Башо. Боритесь за свою Императрицу, страну и свою жизнь.

au14-job-greeting-IASFsurv = Вы застряли в этой колонии, высадили корабль из топлива и почти из боеприпасов.
    Большая часть вашего отряда мертва, вы все, что осталось. Пока что

    Вы являетесь членом Имперских вооруженных космических сил трех мировых империй, вы являетесь НЕУТРАЛЬНЫМ для гражданских лиц и других стран и ХОСТИЛЬНЫМ для космических войск. CLF.

au14-job-rules-IASFsurv = Вы являетесь членом TWEs IASF, вы НЕУТРАЛЬНЫ для гражданских лиц и других стран и ХОСТИЛЬНЫ для гражданского населения. CLF.
    Вы полностью осознаете угрозу после того, как были свидетелями ее в течение нескольких дней.

cmu-job-name-iasf-mortar-gunner = Пулеметчик

cmu-job-name-iasf-mortar-loader = Погрузчик минометов

cmu-ghost-name-iasf-mortar-gunner = Мортарный стрелок IASF

cmu-ghost-name-iasf-mortar-loader = Мортарный погрузчик IASF

cmu-job-description-iasf-mortar = Вы являетесь частью минометной команды IASF 24th Парашютный полк, посланный для оказания силам на земле косвенной огневой поддержки.

cmu-job-greeting-iasf-mortar = Ваша минометная команда была отправлена для поддержки операции. Найдите безопасное место для стрельбы, получите L53A1 Создавайте и выполняйте огневые задачи из сил на земле.
